Repository: Wormnest/transcript-locale
Catalog: */LC_MESSAGES/default.po
Languages: da, de, fi, fr, nl

source: You can specify here the counter value that will be inserted next
da: Du kan her specificere den tæller-værdi som vil blive indsat næste gang
de: Sie können hier den Zählerwert angeben, der als nächstes eingefügt wird
fi: Voi määrittää tässä laskimen arvon joka upotetaan seuraavaksi
fr: Vous pouvez indiquer ici la valeur de compteur qui sera insérée après
nl: Specificeer hier de teller waarde die bij de volgende invoeging gebruikt moet worden

source: Language
da: Sprog
de: Sprache
fi: Kieli
fr: Langue
nl: Taal

source: Select language:
da: Vælg sprog:
de: Sprache wählen:
fi: Valitse kieli:
fr: Choisir la langue:
nl: Kies taal:

source: Translation Info
da: Oversættelsesinfo
de: Übersetzungsinfo
fi: Käännösinfo
fr: Information de Traduction
nl: Vertaling informatie

source: Program version:
fi: Ohjelman versio:
fr: Programme version:
nl: Programma versie:

source: Translator:
da: Oversætter:
de: Übersetzer:
fi: Kääntäjä:
fr: Traducteur:
nl: Vertaler:

source: If you see translation errors please report them using the e-mail below. If you want to help translate Transcript into your language you can also e-mail me. Translators get a free registered version!
fr: Si vous voyez des erreurs de traduction, veuillez les signaler en utilisant l'e-mail ci-dessous. Si vous voulez aider à traduire Transcript dans votre langue, vous pouvez aussi m'écrire. Les traducteurs reçoivent une version enregistrée gratuite !
nl: Als u fouten in de vertaling ontdekt meld dat dan a.u.b via de hieronder vermelde e-mail. Als u wilt helpen met het vertalen van Transcript in uw taal dan kunt u zich daarvoor ook via deze e-mail aanmelden. Vertalers krijgen gratis de geregistreerde versie!

source: Autocorrection
da: Autorettelse
de: AutoKorrektur
fi: Autom. korjaus
fr: Correction automatique
nl: Autocorrectie

source: Name of sound (wave) file, leave it empty to hear the default sound
da: Navn på lydfil (wave fil), Efterlad feltet tomt for standardlyd
de: Name der Klangdatei (wav), um den voreingestellten Klang zu hören, leer lassen
fi: Äänitiedoston nimi, tyhjäksi jättämällä kuulet oletusäänen
fr: Nom du fichier son (wave), laisser vide pour le son par défaut
nl: Naam van het geluidsbestand (wav), wanneer dit vak leeg is wordt het standaard geluid gebruikt.

source: Sound file:
da: Lydfil:
de: Klangdatei:
fi: Äänitiedosto:
fr: Fichier son:
nl: Geluidsbestand:

source: Name of file where the autoreplacements are stored
da: Navn på filen hvor auto-erstatninger er gemt
de: Name der Datei, wo die Autokorrekturen gespeichert sind
fi: Nimi tiedostolle jossa autom. vaihdokset talletetaan
fr: Nom du fichier ou sont mémorisés les mots corrects
nl: Naam van het bestand waar de autovervangen definities worden opgeslagen.

source: Replacementfile:
da: Erstatnings-fil:
de: Autokorrekturdatei:
fi: Vaihtamistiedosto:
fr: Fichier dico perso:
nl: Bestandsnaam:

source: When you set this option you hear a warning sound whenever something is auto corrected.
da: Når valgt, vil du høre en advarselslyd når noget bliver autorettet.
de: Wenn Sie diese Option setzen, hören Sie einen Ton, wenn etwas autokorrigiert wurde.
fi: Asettamalla tämän option kuulet varoitusäänen kun jotakin korjataan automaattisesti.
fr: Cocher cette option activera un son d'alerte chaque fois qu'une correction sera effectuée.
nl: Wanneer deze optie aan staat dan hoor je elke keer dat er gecorrigeerd wordt een geluidssignaal als waarschuwing.

source: Use warning sound when correcting
da: Brug advarselslyd ved rettelse
de: Warnton ausgeben bei einer Korrektur
fi: Käytä varoitusääntä kun korjataan
fr: Utiliser un son d'avertissement pour une correction
nl: Laat geluid horen bij het corrigeren

source: Set this is you want TWo capitals corrected.
da: Vælg hvis du ønsker at rette to STore bogstaver.
de: Wählen Sie dies, wenn zwei Großbuchstaben korrigiert werden sollen.
fi: Asettamalla tämän haluat korjattavan KAhdet isot kirjaimet.
fr: Choisir ceci si vous voulez corriger DEux majuscules consécutives.
nl: Zet deze optie aan om TWee opeenvolgende hoofdletters te corrigeren in een hoofdletter.

source: Correct TWo capitals
da: Ret to STore bogstaver
de: Korrigiere ZWei Großbuchstaben
fi: Korjaa KAksi isot kirjaimet
fr: Corriger DEux majuscules
nl: Corrigeer TWee hoofdletters

source: Set this if you want the IJ combination considered as an exception where two capitals should not be corrected
da: Vælg dette hvis du ønsker IJ kombination betragtet som en undtagelse hvor to store bogstaver ikke skal rettes
de: Wählen Sie dies, wenn Sie wollen, dass "IJ" nicht zu "Ij" korrigiert werden soll
fi: Aseta tämä jos haluat IJ pidettävän poikkeuksena kun kahta isoa kirjainta ei korjata
fr: Choisir ceci considère la combinaison "IJ" comme une exception et ne corrigera pas les deux majuscules
nl: Zet deze optie aan wanneer u de dubbele hoofdletter combinatie IJ niet wilt veranderen in Ij.

source: Do not correct IJ
da: Ret ikke IJ
de: "IJ" nicht korrigieren
fi: Älä korjaa IJ
fr: Ne pas corriger "IJ"
nl: IJ niet corrigeren

source: Set this is you want a sEcond capital corrected and replaced by a capital for the first letter
da: Vælg dette hvis du ønsker at rette aNdet store bogstav og ændre det første bogstav til Stort
de: Wählen Sie dies, wenn Sie wollen, das der zWeite Großbuchstabe korrigiert und der erste Buchstabe durch einen Großbuchstaben ersetzt werden soll
fi: Aseta tämä jos haluat tOisen ison kirjaimen korjattavan ja korvattavan ensimmäisen merkin isolla kirjaimella
fr: Choisir ceci corrigera la sEconde majuscule et la remplacera par une majuscule sur la première lettre
nl: Zet deze optie aan wanneer u wilt dat een tWeede hoofdletter vervangen moet worden door de eerste letter van het woord als hoofdletter.

source: Correct sEcond capital
da: Ret aNdet store bogstav
de: Korrigiere zWeiten Großsbuchstaben
fi: Korjaa tOinen iso kirjain
fr: Corriger la sEconde majuscule
nl: Corrigeer tWeede hoofdletter

source: Browse to select the sound file you want to use.
da: Bladre for at vælge lydfilen du ønsker at bruge.
de: Die Klangdatei suchen und auswählen, die Sie benutzen wollen.
fi: Valitse äänitiedosto jota haluat käyttää.
fr: Parcourir et choisir le fichier son à utiliser.
nl: Bladeren om het gewenste geluidsbestand te selecteren.

source: When this option is set the specified replacements file will be used to automatically replace abbreviations or typos with the complete or correct text
da: Når denne mulighed er valgt, vil den specificerede erstat-fil blive brugt til automatisk at erstatte forkortelser eller stavefejl med den fulde eller rettede tekst
de: Wenn diese Option gewählt wird, wird die ausgewählte Autokorrekturdatei benutzt um Abkürzungen automatisch zu komplettieren bzw. Tippfehler automatisch zu korrigieren
fi: Kun tämä optio on valittu määritetty korvausten tiedostoa käytetään vaihtamaan lyhenteet tai kirjoitusvirheet täydellisellä tai oikealla tekstillä
fr: Lorsque cette option est activée, le fichier de remplacements indiqué est utilisé pour remplacer automatiquement les abréviations ou les erreurs de frappe par le texte complet ou correct
nl: Wanneer deze optie aan staat dan wordt het gespecificeerde bestand gebruikt om automatisch typefouten en afkortingen te vervangen door de verbeterde woorden of hele zinsdelen.

source: Enable autoreplacement
da: Tilslut auto-erstat
de: Autokorrektur einschalten
fi: Mahdollista autom. vaihtaminen
fr: Permettre l'autocorrection
nl: Gebruik Autovervangen

source: Name of file where the autoreplacements are to be stored
da: Navn på filen hvor auto-erstatninger er gemt
de: Name der Datei, wo die Autokorrekturen gespeichert sind
fi: Nimi tiedostolle jossa autom. vaihdokset talletetaan
fr: Nom du fichier contenant les remplacements automatiques
nl: Naam van het bestand waar de autovervangen definities worden opgeslagen.

source: Browse to select the autoreplacements file you want to use or enter the name of a new file.
da: Bladr for at vælge auto-erstatningsfil eller skriv navnet på filen.
de: Durchsuchen um eine Autokorrekturdatei auszuwählen oder den Namen einer neuen Datei einzugeben.
fi: Selaa valitaksesi autom. vaihdosten tiedoston jota haluat käyttää tai syötä uuden tiedoston nimi.
fr: Choisir le fichier à utiliser ou donner un nouveau nom de fichier.
nl: Bladeren om het autovervangen bestand te selecteren of een nieuw bestand te benoemen.

source: Set this if you want two spaces after another replaced by just one space
da: Vælg dette hvis du ønsker to mellemrum rettet til kun et
de: Wählen Sie dies, wenn Sie wollen, dass zwei Leerzeichen hintereinander durch Eines ersetzt wird
fi: Aseta tämä jos haluat kaksi peräkkäistä välilyöntiä korvattavan yhdellä
fr: Choisir ceci si vous ne voulez qu'un seul espace après correction
nl: Zet deze optie wanneer u wilt dat er overal maximaal maar een spatie mag komen te staan.

source: Ignore second space
da: Fjern andet mellemrum
de: Zweites Leerzeichen ignorieren
fi: Ohita toinen välilyönti
fr: Ignorer le deuxième espace
nl: Negeer tweede spatie

source: Automatically delete unused autoreplacement items
da: Slet automatisk ubrugte auto-erstatninger
de: Automatisch ungenutzte Autokorrekturen löschen
fi: Automaattisesti poista käyttämättömät autom. korvauksen listan rivit
fr: Supprimer automatiquement les mots de remplacement automatique inutilisés
nl: Verwijder niet gebruikte autovervangen items

source: weeks
da: uger
de: Wochen
fi: viikkoa
fr: semaines
nl: weken

source: Option to automatically delete all items in the autoreplacement list that were not used in the specified number of weeks
da: Valg for automatisk at slette alle auto-erstatninger i listen som ikke har været brugt i et valgt antal uger
de: Option zum automatischen Löschen aller Elemente in der Autokorrektur Liste, die seit der angegebenen Anzahl von Wochen nicht genutzt wurden
fi: Optio niiden autom. korvauksen listan rivit joita ei ole käytetty lukum. määritettyjen viikkojen aikana
fr: Option pour supprimer automatiquement les mots de la liste de remplacement non employés après un nombre défini de semaines
nl: Optie om automatisch alle items te verwijderen die niet meer gebruikt zijn sinds het gespecificeerde aantal weken

source: Delete items not used in
da: Slet ubrugte dele
de: Begriffe löschen, die nicht genutzt wurden seit
fi: Poista käyttämättömätlistan rivit
fr: Supprimer les éléments non utilisés en
nl: Verwijder items niet gebruikt sinds

source: Number of weeks that items should not have been used before deleting
da: Antal uger dele ikke har været ibrug inden sletning
de: Anzahl Wochen nach denen ungenutzte Zeichen gelöscht werden sollen
fi: Viikkojen lukumäärä jona listan rivejä ei ole käytetty ennen poistamista
fr: Nombre de semaines avant suppression des mots corrects non employés
nl: Aantal weken dat items niet gebruikt moet zijn

source: Option to automatically delete all items in the autoreplacement list that have never been used and are older than the specified number of weeks
da: Valg for automatisk at slett alle dele i auto-erstat listen der aldrig har været brugt og er ældre end det valgte antal uger
de: Option zum automatischen Löschen aller Elemente in der Autokorrektur Liste, die älter sind als die angegebene Anzahl von Wochen und noch nie benutzt wurden
fi: Optio automaattisesti poistaa kaikki ne rivit autom. korvauksen listassa joita ei ole käytetty ja jotka ovat vanhempia viikkona kuin on määritetty lukuna
fr: Option pour supprimer automatiquement tous les mots de la liste de remplacement qui n'ont jamais été employés et sont plus anciens que le nombre indiqué de semaines
nl: Optie om automatisch alle items te verwijderen die nog nooit gebruikt zijn en ouder zijn dan het gespecificeerde aantal weken

source: Delete never used items older than
da: Slet ubrugte dele ældre end
de: Lösche nie genutzte Begriffe, die älter sind als
fi: Poista listan rivit joita ei ole käytetty ja jotka ovat vanhempia kuin
fr: Supprimer les éléments jamais utilisés plus vieux que
nl: Verwijder nog nooit gebruikte items ouder dan

source: Age in number of weeks before never used items should be deleted
da: Tid i antal uger inden ubrugte dele slettes
de: Alter in Wochen bevor nie genutzte Elemente gelöscht werden sollen
fi: Lukum.ikä viikkoina ennenkuin käyttämättömät listan rivit poistetaa
fr: L'âge en nombre de semaines avant effacement des mots non utilisés
nl: Aantal weken voordat nooit gebruikte items verwijderd worden

source: This option specifies wheter the usage count should be reset to 0 when an autoreplacement item gets changed
da: Dette valg angiver om ibrug-tæller skal nulstilles når er auto-erstat ændres
de: Diese Option legt fest, ob der Nutzungszähler auf 0 zurückgesetzt werden soll, wenn ein Autokorrekturbegriff geändert wird
fi: Tämä optio määrittää pitääkö käyttölaskuri nollata kun autom. korvauksen listan rivi vaihtuu
fr: Cette option définit si le compteur d'utilisation devrait être remis à zéro quand un élément de remplacement automatique est modifié
nl: Deze optie geeft aan of de telling van het aantal malen dat dit item gebruikt is om te vervangen terug op 0 moet worden gezet wanneer dit item gewijzigd wordt

source: Reset usage count when changing an autoreplacement item
da: Nulstil ibrug-tæller når en auto-erstat del ændres
de: Beim Ändern eines Autokorrekturbegriffes Nutzungszähler zurücksetzen
fi: Nollaa käyttölaskuri vaihtaessasi autom. korvauksen listan riviä
fr: Remettre à zéro le compteur d'utilisation en changeant un mot du remplacement automatique
nl: Zet de teller terug op 0 wanneer een item in de lijst wordt gewijzigd

source: Choose the best resolution for the extraction of images from your pdf file
da: Vælg den bedste opløsning for udtræk af image fra din pdf-fil
de: Wählen sie die beste Auflösung für die Extraktion der Bilder von ihrer PDF-Datei
fi: Valitse paras resoluutio jolla pdf tiedostostasi erotetaan kuvat
fr: Choisir la meilleure résolution pour extraire l'image à partir du fichier pdf
nl: Kies de beste resolutie voor de afbeeldingen die uit een pdf worden gehaald.

source: &Pdf images resolution:
da: &Pdf image opløsning:
de: &Pdf-Bildauflösung:
fi: &Pdf kuvion resoluutio:
fr: &Pdf résolution de l'image:
nl: &Pdf afbeeldingen resolutie:

source: Choose the jpeg quality for saving extracted images. (higher value means better quality but larger files and slower extraction)
da: Vælg jpeg kvalitet som udtrukne images skal gemmes i. (høj værdi betyder bedre kvalitet men større filer og langsommere udtræk)
de: Wählen Sie die JPEG-Qualität für die extrahierten Bilder. (höhere Werte bedeuten bessere Qualität aber größere Dateien und langsamere Extraktion )
fi: Valitse jpg laatu jolla talletetaan erotetut kuvat. (korkeampi luku merkitsee parempaa laatua mutta suurempia tiedostoja ja hitaampaa erottamista)
fr: Choisir jpeg pour des images moins lourdes. (une valeur plus importante signifie une meilleure qualité mais aussi fichiers plus gros et une extraction plus lente)
nl: Kies de jpeg kwaliteit voor de te bewaren uitgepakte afbeeldingen. (hogere waarden betekent betere kwaliteit maar ook grotere bestanden en langzamere conversie)

source: &Jpeg quality:
da: &Jpeg kvalitet:
de: &JPEG-Qualität:
fi: &Jpeg laatu:
fr: Qualité &jpeg:
nl: &Jpeg kwaliteit:

source: dpi
fr: ppp

source: Automatically delete all extracted images of the current pdf when you're done using the last image
da: Slet automatisk alle udtrukne billeder når du er færdig med sidste image
de: Alle von der aktuellen PDF-Datei entnommenen Bilder automatisch löschen, wenn das letzte Bild bearbeitet wurde
fi: Automaattisesti poista kaikki nykyisestä pdf:stä erotetut kuvat käsiteltyäsi viimeisen kuvan
fr: Supprimer automatiquement toutes les images extraites de ce pdf courant lorsque vous avez terminé avec la dernière image
nl: Verwijder automatisch de uitgepakte afbeeldingen uit een pdf nadat u klaar bent met de laatste van die afbeeldingen.

source: &Delete extracted images when done with the last page image
da: Slet udtrukne images når færdig med sidste side
de: Extrahierte Bilder &löschen, wenn das Bild der letzten Seite fertig ist
fi: &Poista erotetut kuvat viimeisen kuvan käsittelyn jälkeen
fr: &Supprimer les images extraites une fois terminé avec la dernière page image
nl: &Verwijder uitgepakte afbeeldingen nadat u klaar bent met de laatste afbeelding van de pdf

source: Automatically delete all extracted images when changing to another image directory
da: Slet automatisk alle udtrukne images efter at du har skiftet til en anden image-mappe
de: Automatisch alle extrahierten Bilder löschen, wenn in ein anderes Verzeichnis mit Bildern gewechselt wird
fi: Automaattisesti poista kaikki erotetut kuvat kun vaihdat toiseen kuvahakemistoon
fr: Supprime automatiquement toutes les images extraites lors du choix d'un autre dossier image
nl: Verwijder automatisch alle uit een pdf uitgepakte afbeeldingen wanneer u wisselt naar een andere afbeeldingen map.

source: Delete &all extracted images after changing directory
da: Slet &alle udtrukne images efter at have skiftet image-mappe
de: Lösche &alle extrahierten Bilder nach Verzeichniswechsel
fi: Poista &kaikki erotetut kuvat vaihdettuasi hakemistoa
fr: Supprimer &toutes les images extraites après avoir changé de dossier
nl: Verwijder alle uitgepakte afbeeldingen nadat u van afbeeldingmap wisselt

source: &Cancel
da: &Annuller
de: &Abbrechen
fi: &Peruuta
fr: A&nnuler
nl: &Annuleren

source: Select directory to use for saving rtf textfiles
da: Vælg mappe til rtf tekstfiler
de: Verzeichnis zum Speichern der RTF-Textdatein auswählen
fi: Valitse hakemisto rtf tekstitiedostojen talletukseen
fr: Choisir le répertoire à utiliser pour la sauvegarde du fichier rtf
nl: Selecteer map die gebruikt moet worden voor het bewaren van rtf tekstbestanden.

source: Transcript Pro Registration
da: Transcript Pro Registrering
de: Transcript Pro Registrierung
fi: Transcript Pron rekisteröinti
fr: Enregistrement de Transcript Pro
nl: Transcript Pro Registratie

source: Enter user name:
da: Skriv brugernavn:
de: Benutzernamen eingeben:
fi: Syötä käyttäjänimi:
fr: Entrer le nom d'utilisateur:
nl: Geef gebruikersnaam:

source: Enter registration code:
da: Skriv registreringskode:
de: Registrierschlüssel eingeben:
fi: Syötä rekisteröintikoodi:
fr: Entrer le code d'enregistrement:
nl: Geef registratiecode:

source: OK
fr: Accepter

source: Manage projects
da: Rediger projekter
de: Projekte verwalten
fi: Hallinnoi projekteja
fr: Mofifier les projets
nl: Projecten beheer

source: Projects:
da: Projekter:
de: Projekte:
fi: Projektit:
fr: Projets:
nl: Projecten:

source: Help
da: HJælp
de: Hilfe
fi: Tietoja
fr: &Aide

source: Delete Project
da: Slet Projekt
de: Projekt löschen
fi: Poista projekti
fr: Effacer le Projet
nl: Verwijder project

source: Create Shortcut
da: Opret Genvej
de: Abkürzung erstellen
fi: Luo pikaikoni
fr: Créer un raccourci
nl: Maak snelkoppeling

source: Edit Description
da: Rediger Beskrivelse
de: Beschreibung editieren
fi: Muokkaa kuvausta
fr: Éditez la Description
nl: Bewerk Omschrijving

source: Rename Project
da: Omdøb Projekt
de: Projekt umbenennen
fi: Nimeä projekti uudelleen
fr: Renommer le Projet
nl: Hernoem project

source: Select this option if you want the projects in the list to be sorted alphabetically
da: Vælg dette hvis du vil sortere projekterne i listen alfabetisk
de: Diese Option wählen, wenn Sie wollen, dass die Projekte in der Liste alphabetisch geordnet werden
fi: Valitse tämä optio halutessasi lajitella listan projektit aakkosjärjestykseen
fr: Choisir cette option si vous voulez que les projets dans la liste soient classés par ordre alphabétique
nl: Selecteer deze optie als u de projecten in de lijst alfabetisch gesorteerd wilt hebben

source: Sort projects
da: Sorter projekter
de: Sortiere Projekte
fi: Lajittele projektit
fr: Trier les projets
nl: Sorteer projecten

source: Textfile:
da: Tekstfil:
de: Textdatei:
fi: Tekstitiedosto:
fr: Fichier texte:
nl: Tekstbestand:

source: Unexpected error converting ini file
fr: Erreur inattendue lors de la conversion du fichier ini
nl: Onverwachte fout bij het converteren van het ini bestand

source: There is no newer version of Transcript available.
fr: Il n’existe pas de version plus récente de Transcript.
nl: Er is geen nieuwere versie van Transcript beschikbaar.

source: Beta
fr: Bêta

source: %s version %s of Transcript is available for download.
fr: La version %s %s de Transcript est disponible en téléchargement.
nl: %s versie %s van Transcript is beschikbaar om te downloaden.

source: You currently have version %s.
fr: Vous disposez actuellement de la version%s.
nl: U gebruikt momenteel versie %s.

source: Download the installer from the link below, exit Transcript first then start the installer.
fr: Téléchargez le programme d'installation à partir du lien ci-dessous, quittez d'abord Transcript, puis démarrez le programme d'installation.
nl: Download het installatieprogramma vanaf de onderstaande link. Sluit Transcript eerst en start vervolgens het installatieprogramma.

source: An unknown error occurred while trying to download the version info.
fr: Une erreur inconnue s'est produite lors de la tentative de téléchargement des informations de version.

source: Error: %s.
fr: Erreur: %s.
nl: Fout: %s.

source: Error: We failed to download the version information.
fr: Erreur: nous n'avons pas pu télécharger les informations de version.
nl: Fout: Het is niet gelukt om de versie informatie te downloaden.

source: Error: The information we need is missing from the version information.
fr: Erreur: les informations dont nous avons besoin sont manquantes dans les informations de version.
nl: Fout: De gegevens die we nodig hebben ontbreken in de versie informatie.

source: Downloading the version information took too long. Maybe the server is offline.
fr: Le téléchargement des informations de version a pris trop de temps. Peut-être que le serveur est hors ligne.
nl: Het downloaden van de versie informatie duurde te lang. Misschien is de server off line.

source: Could not load sqlite3.dll which is needed for autoreplacements. The zip of Transcript beta versions does not contain all needed files. You should copy the beta on top of a normal Transcript install!
fr: Impossible de charger sqlite3.dll qui est nécessaire aux remplacements automatiques. Le dossier compressé des versions béta de Transcript ne contient pas tous les fichiers requis. Vous devriez copier la béta dans le dossier d'une installation Transcript normale !
nl: Kan sqlite3.dll niet laden welke benodigd is voor autovervangen. De zip van Transcript beta versies bevat niet alle benodigde bestanden. U behoort de beta te kopiëren over een normale Transcript installatie.

source: Couldn't make a backup. Your file was not saved! Possibly the old backup is in use by another program. Close it there and then try to save again.
fr: Sauvegarde impossible. Votre fichier n'est pas enregistré ! Il est possible que l'ancien fichier soit utilisé par un autre programme. Fermez-le et essayez de sauvegarder à nouveau.
nl: Kan geen backup maken. Uw bestand is niet bewaard! Mogelijk is de oude backup in gebruik door een ander programma. Sluit dat bestand daar eerst en probeer dan opnieuw te bewaren.

source: Error making backup
fr: Erreur de sauvegarde
nl: Fout bij het maken van een back-up

source: Couldn't Save file. Most likely it is in use by another program. Close it there and then try to save again.
fr: Impossible de sauvegarder le fichier. Il est probabement utilisé par un autre programme. Fermez-le et essayez de sauvegarder à nouveau.
nl: Kan het bestand niet bewaren. Waarschijnlijk is het bestand in gebruik in een ander programma. Sluit het bestand daar eerst en probeer dan opnieuw te bewaren.

source: Error saving file
fr: Erreur lors de la sauvegarde du fichier
nl: Fout tijdens bewaren bestand
