Repository: Wormnest/transcript-locale
Catalog: */LC_MESSAGES/default.po
Languages: da, de, fi, fr, nl

source: Open image...
de: Bilddatei öffnen...
fr: Ouvrir une &image...
nl: Afbeelding openen...

source: Open image file...
de: Bilddatei öffnen...
fr: Ouvrir une &image...
nl: Open afbeelding...

source: Close
da: Luk
de: Schließen
fi: Sulje
fr: &Fermer
nl: Sluiten

source: Close extra image viewer
fr: Fermer la fenêtre de visualisation d'image supplémentaire
nl: Sluit extra afbeeldings venster

source: Rotate &left
da: Roter til venstre
de: Drehen nach &links
fi: Käännä &vastapäivään
fr: Rotation à gauche
nl: &Linksom draaien

source: Rotate &right
da: Roter til høj&re
de: Drehen nach &rechts
fi: Käännä &myötäpäivään
fr: Rotation à droite
nl: &Rechtsom draaien

source: &Next image
da: &Næste image
de: &nächstes Bild
fi: &Seuraava kuva
fr: Image &suivante
nl: &Volgende foto

source: &Previous image
da: Forrige image
de: &vorheriges Bild
fi: &Edellinen kuva
fr: Image &précédente
nl: V&orige foto

source: This dialog shows the progress of the image extraction from a pdf file. It is not possible to cancel this extraction. You can however focus the editor window and start typing once the first page has been extracted.
da: Denne dialog viser fremkridt i image-udtræk fra en pdf-fil. Det er ikke muligt at afbryde udtrækket. Men du kan vælge tekstruden og begynde at skrive såsnart den første side er udtrukket.
de: Dieser Dialog zeigt den Fortschritt der Bildextraktion von einer PDF-Datei. Es ist nicht möglich, diesen Vorgang abzubrechen. Sie können jedoch das Editorfenster anwählen und anfangen zu tippen, sobald die erste Seite extrahiert wurde.
fi: Tämä ilmoitusikkuna näyttää kuvien pdf:stä eristämisen edistymisen. Eristämisestä ei voi peruuttaa. Voit kuitenkin siirtyä muokkaajaan ja alkaa kirjoittamisen kun ensimmäinen kuva on eristetty.
fr: Ce dialogue montre la progression de l'extraction d'image à partir d'un fichier PDF. Il n'est pas possible d'arrêter cette extraction. Vous pouvez cependant activer la fenêtre d'édition texte et commencer à transcrire dès que la première page a été extraite.
nl: Hier ziet u de progressie van het uitpakken van afbeeldingen uit een pdf. Het is niet mogelijk dit te annuleren. Wel kunt u zodra de eerste afbeelding is uitgepakt verder gaan met typen.

source: Extracting images from Pdf
da: Udtræk images fra Pdf
fi: Kuvien eristäminen Pdf:stä
fr: Extraire des images à partir d'un fichier PDF
nl: Afbeeldingen uit pdf halen

source: Source pdf:
da: Kilde-pdf:
de: PDF-Ausgangsdatei:
fi: Lähtö pdf:
fr: Le fichier source pdf:
nl: Pdf:

source: Status:
fi: Tila:
fr: Statut:

source: Status of image extraction. Shows how many images have been extracted and the total number of images.
da: Udtræksstatus. Viser hvor mange images der er udtrukket og det totale antal images.
de: Status der Bildextraktion. Zeigt die Zahl der extrahierten Bilder und die Gesamtzahl der Bilder.
fi: Kuvien eristämisen tila. Näyttää kuinka monta kaikista kuvista on eristetty ja kuvien kokonaismäärän.
fr: État de l'extraction d'images. Il montre le nombre d'images extraites et le nombre total d'images.
nl: Deze status geeft aan hoeveel afbeeldingen van het totaal aantal inmiddels zijn uitgepakt.

source: Time left:
da: Tid tilbage:
de: Restliche Zeit:
fi: Aikaa jäljellä:
fr: Temps restant:
nl: Resterende tijd:

source: Estimation of the time needed to extract the remaining images.
da: Anslået tid for at udtrække resterende images.
de: Geschätzte Zeit um die restlichen Bilder zu extrahieren.
fi: Arvio tarvittavasta ajasta jäljellä olevien kuvien eristämiseksi.
fr: Estimation du temps nécessaire pour extraire les images restantes.
nl: Schatting van de benodigd tijd om de resterende afbeeldingen uit te pakken.

source: Time spent:
da: Tid brugt:
de: Verbrauchte Zeit:
fi: Aikaa kulutettu:
fr: Temps passé:
nl: Verstreken tijd:

source: Amount of time used to extract the images.
da: Tid brugt på at udtrække images.
de: Benötigte Zeit um die Bilder zu extrahieren.
fi: Käytetyn ajan määrä kuvien eristämisessä.
fr: Le temps nécessaire pour l'extraction des images.
nl: De reeds verstreken tijd.

source: Special characters
da: Specielle karakterer
de: Sonderzeichen
fi: Yritysmerkit
fr: Caractères spéciaux
nl: Speciale tekens

source: Font:
da: Skrift:
de: Schriftart:
fi: Fontti:
fr: Police:
nl: Lettertype:

source: Specifies the Unicode character encoding subrange to display.
fr: Définit la plage de caractères Unicode à afficher.
nl: Geeft aan welke unicode deelverzameling moet worden getoond.

source: Encoding:
da: Tegnkodning:
de: Zeichencodierung:
fi: Koodaus:
fr: Codage:
nl: Deelverzameling:

source: Keyboard shortcut: Alt+
da: Tastaturgenvej: Alt+
de: Tastaturkurzbefehl: Alt+
fi: Pikanäppäin: Alt+
fr: Raccourci Clavier: Alt+
nl: Sneltoets: Alt+

source: &Close
da: &Luk
de: &Schließen
fi: &Sulje
fr: &Fermer
nl: &Sluiten

source: When checked this window will close after you insert the character of your choice into the editor (by double clicking or using the insert button)
da: Når valgt, vil dette vindue lukke efter at du har indsat den valgte karakter i tekstruden (ved at dobbeltklikke eller ved at bruge indsæt-knappen)
de: Wenn diese Option aktiviert ist, wird dieses Fenster geschlossen, nachdem Sie das Zeichen Ihrer Wahl in den Editor eigefügt haben (durch Doppelklick oder mit der Einfügen-Taste)
fi: Kun valittuna tämä ikkuna sulkeutuu kun upotat valitsemasi merkin muokkaajaan (kaksoisklikkaamalla tai käyttäen Upota-painiketta)
fr: Lorsque cochée, cette fenêtre se ferme après l'insertion du caractère de votre choix dans l'éditeur (en double cliquant ou à l'aide du bouton d'insertion)
nl: Met deze optie kunt u aangeven of u het venster direct wilt sluiten na het invoegen van een teken (door het gebruiken van de invoegen knop of het dubbelklikken op het gewenste teken) of dat u het venster open wilt laten

source: Close window after inserting a character
da: Luk vinduet efter at have indsat karakter
de: Fenster nach dem Einfügen eines Zeichens schließen
fi: Sulje ikkuna merkin upottamisen jälkeen
fr: Fermer la fenêtre après l'insertion d'un caractère
nl: Sluit venster na invoegen teken

source: &Insert
da: &Indsæt
de: &Einfügen
fi: &Upota
fr: &Insérer
nl: &Invoegen

source: &Help
da: &Hjælp
de: &Hilfe
fi: &Ohje
fr: &Aide

source: Option to show this window always above the Transcript window.
da: Vælg for at dette vindue altid ligger over Transcript-vinuet.
de: Option um dieses Fenster immer über dem Transcript-Fenster zu zeigen.
fi: Optio näyttää tämä ikkuna aina Transcriptin ikkunan yläpuolella.
fr: Option pour afficher cette fenêtre toujours au-dessus de la fenêtre de transcription.
nl: Optie om al dan niet het venster altijd boven het Transcript venster te tonen.

source: Always on top
da: Altid øverst
de: Immer obenauf
fi: Aina ylimpänä
fr: Toujours au dessus
nl: Venster altijd bovenaan

source: Transcript Update Checker
fr: Vérificateur de mise à jour de Transcript
nl: Controleer op nieuwe versie Transcript

source: About
da: Om
de: Über
fi: Tietoja
fr: A propos de
nl: Info

source: Website
da: Webside
de: Webseite
fi: Verkkosivusto
fr: Site web

source: Credits
de: Danksagung
fr: Crédits

source: Info
fr: Informations
nl: Informatie

source: This program uses code and components from
da: Dette program bruger kode og komponenter fra
de: Dieses Programm benutzt Code und Komponenten von
fi: Tämä ohjelma käyttää koodia ja komponentteja
fr: Ce programme utilise du code et des composants de
nl: Dit programma gebruikt broncode en componenten van

source: Colin Wilson's Twain code (adapted)
da: Colin Wilson's Twain kode (tilpasset)
fi: Colin Wilson's Twain code (sovitettu)
fr: Colin Wilson's Twain code (adapté)
nl: Colin Wilson's Twain broncode (aangepast)

source: Choose font
da: Vælg skrift
de: Schriftart wählen
fi: Valitse fontti
fr: Choisir la police
nl: Kies een ander lettertype

source: Change fontsize
da: Skift skriftstørrelse
de: Schriftgröße ändern
fi: Muuta fontin koko
fr: Changer la taille de la police
nl: Wijzig de grootte van het lettertype

source: Zoom in or out on the text (default is 100)
da: Zoom ind eller ud på teksten (Standard er 100)
de: Text vergrößern oder verkleinern (Standard ist 100)
fi: Lähennä tai loitanna tekstiä (oletus on 100)
fr: Zoomer + ou - sur le texte (défaut à 100%)
nl: Zoom in of uit op de tekst (100 is standaard)

source: Choose numbering style
da: Vælg nummerering
de: Art der Nummerierung wählen
fi: Valitse numeroinnin tyyppi
fr: Choisir le modèle de numérotation
nl: Kies een nummering stijl

source: None
da: Ingen
de: Keine
fi: Ei mitään
fr: Aucun
nl: Geen

source: Automatic
da: Automatisk
de: Automatisch
fi: Ei mitään
fr: Automatique
nl: Automatisch

source: Other colors...
da: Andre farver...
de: Weitere Farben...
fi: Muut värit...
fr: Autres couleurs...
nl: Meer kleuren...

source: Automatic color
da: Automatisk farve
de: Automatische Farbe
fi: Automaattinen väri
fr: Couleur automatique
nl: Automatische kleur

source: Other colors
da: Andre farver
de: Weitere Farben
fi: Muut värit
fr: Autres couleurs
nl: Meer kleuren

source: Drag to make this menu floating
da: Træk for at gøre menuen flydende
de: Klicken und ziehen um diesen Menü zu verschieben
fi: Raahaa tehdäksesi tästä valikosta kelluva
fr: Cliquer et glisser pour déplacer ce menu
nl: Slepen om dit menu zwevend te maken

source: Choose an image from this list.
da: Vælg et image fra denne liste.
de: Ein Bild von dieser Liste wählen.
fi: Valitse kuva tästä listasta.
fr: Choisir une image dans la liste.
nl: Selecteer een fotobestand uit deze lijst.

source: Zoom in or out on the image (default is 100)
da: Zoom ind eller ud på image (Standard er 100)
de: Bild vergrößern oder verkleinern (Standard ist 100)
fi: Zoomaa kuvaa (oletus on 100)
fr: Zoomer + ou - sur l'image (défaut à 100%)
nl: Zoom in of uit op de foto (100 is standaard)

source: &Brightness:
da: Lysstyrke:
de: &Helligkeit:
fi: &Kirkkaus:
fr: &Luminosité:
nl: &Helderheid:

source: Change brightness (default is 100)
da: Skift lysstyrke (Standard er 100)
de: Helligkeit ändern (Standard ist 100)
fi: Muuta kirkkautta (oletus on 100)
fr: Changer la luminosité (défaut à 100%)
nl: Verander de helderheid van de foto (100 is standaard)

source: Current project (choose from the list to open another project)
da: Aktuelle projekt (vælg fra listen for at åbne et andet projekt)
de: Aktuelles Projekt (um ein anderes Projekt zu öffnen, Projekt in der Liste auswählen)
fi: Nykyinen projekti (valitse listalta toisen projektin avaamiseksi)
fr: Projet courant (choisir dans la liste un autre projet à ouvrir)
nl: Huidige project (uit de lijst kan een ander project gekozen worden om te openen)

source: Project:
da: Projekt:
de: Projekt:
fi: Projekti:
fr: Projet:

source: hours:minutes:seconds worked on this project
da: timer:minutter:sekunder arbejdet på dette projekt
de: Stunden:Minuten:Sekunden an diesem Projekt gearbeitet
fi: tuntia:minuuttia:sekuntia työstetty tätä projektia
fr: heures:minutes:secondes passées sur ce projet
nl: uren:minuten:seconden aan dit project gewerkt

source: First Indent
da: Første indrykning
de: Einzug erste Zeile
fi: Ensi sisennys
fr: Retrait de la première ligne
nl: Eerste regel inspringen

source: Left Indent
da: Venstre indrykning
de: Linker Einzug
fi: Vasen sisennys
fr: Retrait à gauche
nl: Linker alineamarge

source: Hanging Indent
da: Hængende indrykning
de: Hängender Einzug
fi: Riippuva sisennys
fr: Retrait négatif
nl: Verkeerd om inspringen

source: Right Indent
da: Højre indrykning
de: Rechter Einzug
fi: Oikea sisennys
fr: Retrait à droite
nl: Rechter alineamarge

source: Center aligned tab
da: Centreret tab
de: Zentrierter Tabstopp
fi: Keskelle tasauksen kieleke
fr: Tabulation alignée centrée
nl: Gecentreerde tab

source: Decimal aligned tab
da: Decimal tab
de: Dezimal ausgerichteter Tabstopp
fi: Desimaalien tasauksen kieleke
fr: Tabulation alignée décimale
nl: Decimaal uitlijnende tab

source: Left aligned tab
da: Venstre tab
de: Links ausgerichteter Tabstopp
fi: Vasemmalle tasauksen kieleke
fr: Tabulation alignée gauche
nl: Links uitlijnende tab

source: Right aligned tab
da: Højre tab
de: Rechts ausgerichteter Tabstopp
fi: Oikealle tasauksen kieleke
fr: Tabulation alignée droite
nl: Rechts uitlijnende tab

source: Word Bar aligned tab
da: Kolonnestreg tab
de: Vertikale Linie
fr: Tabulation alignée barre Word
nl: Lijn tab

source: Center align
da: Centrer
de: Zentriert
fi: Tasaus keskelle
fr: Alignement centré
nl: Centreren

source: Decimal align
da: Decimal
de: Dezimal
fi: Desimaalien tasaus
fr: Alignement décimal
nl: Decimaal

source: Left align
da: Venstre
de: Links
fi: Tasaus vasemmalle
fr: Alignement à gauche
nl: Links

source: Right align
da: Højre
de: Rechts
fi: Tasaus oikealle
fr: Alignement à droite
nl: Rechts

source: Word Bar align
da: Kolonnestreg
de: Vertikale Linie
fr: Alignement barre Word
nl: Lijn

source: Go to the previous image
da: Gå til forrige image
de: Gehe zum vorherigen Bild
fi: Siirry edelliseen kuvaan
fr: Aller à l'image précédente
nl: Ga naar de vorige foto

source: &Open rtf textfile...
da: Åbn rtf tekstfil...
de: RTF-Textdatei &öffnen...
fi: &Avaa rtf tekstitiedosto...
fr: &Ouvrir un fichier texte rtf...
nl: &Open rtf tekstbestand...

source: Open textfile in rich text format
da: Åbn tekstfil i rich tekst format
de: Öffnet eine Textdatei im rich text format
fi: Avaa tekstitiedosto rich text format-muotoisena
fr: Ouvrir un fichier texte au format rtf
nl: Open een tekstbestand van het rtf type

source: &Save rtf textfile
da: &Gem rtf tekstfil
de: RTF-Textdatei &speichern
fi: &Tallenna rtf tekstitiedosto
fr: &Sauver le fichier texte rtf
nl: Op&slaan rtf tekstbestand

source: Save a textfile in rich text format
da: Gem en tekstfil i rich tekst format
de: Speichert eine Textdatei im rich text format
fi: Tallenna tekstitiedosto rich text format-muotoisena
fr: Sauver le fichier texte au format rtf
nl: Opslaan tekstbestand van het rtf type

source: E&xit
da: Afslut
de: &Beenden
fi: &Lopeta
fr: &Quitter
nl: &Afsluiten

source: Exit program (Alt+F4)
da: Afslut program (Alt+F4)
de: Programm beenden (Alt+F4)
fi: Lopeta (Alt+F4)
fr: Quitter le programme (Alt+F4)
nl: Programma afsluiten (Alt+F4)

source: &Find...
de: &Suchen...
fi: &Etsi...
fr: Rechercher...
nl: &Zoeken...

source: Find text
da: Find tekst
de: Sucht den angegebenen Text
fi: Etsi teksti
fr: Rechercher le texte
nl: Tekst zoeken

source: Go to the next image
da: Gå til næste image
de: Gehe zum nächsten Bild
fi: Siirry seuraavaan kuvaan
fr: Aller à l'image suivante
nl: Ga naar de volgende foto

source: Save &as...
da: Gem som...
de: Speichern &unter...
fi: Tallenna &nimellä...
fr: Sauver so&us...
nl: Ops&laan als...

source: Save rtf textfile under another name
da: Gem rtf tekstfil under et andet navn
de: Speichert die aktuelle RTF-Textdatei unter anderem Namen
fr: Sauver le fichier rtf sous un autre nom
nl: Rtf tekstbestand opslaan onder een andere naam

source: &New rtf textfile
da: &Ny rtf tekstfil
de: &Neue RTF-Textdatei
fi: &Uusi rtf tekstitiedosto
fr: &Nouveau fichier texte rtf
nl: &Nieuw rtf tekstbestand

source: Create new rtf textfile
da: Opret ny rtf tekstfil
de: Erstellt eine neue RTF-Textdatei
fi: Luo uusi rtf tekstitiedosto
fr: Créer un nouveau fichier texte rtf
nl: Nieuw rtf tekstbestand aanmaken

source: R&eplace...
da: Erstat...
de: Erset&zen...
fi: K&orvaa...
fr: Remplacer...
nl: Ve&rvangen...

source: Replace text
da: Erstat tekst
de: Ersetzt den angegebenen Text
fi: Korvaa teksti
fr: Remplacer le texte
nl: Tekst zoeken en vervangen door andere tekst

source: Find ne&xt
da: Find næste
de: &Weitersuchen
fi: Etsi seu&raava
fr: Rechercher le &suivant
nl: Vo&lgende zoeken

source: Find next occurence of text
da: Find næste forekomst af tekst
de: Weitere Textvorkommen suchen
fi: Etsi tekstin seuraava esiintymä
fr: Rechercher l'occurrence suivante
nl: Volgende zoeken

source: &Help information
da: &Hjælpeinformation
de: &Hilfethemen
fi: &Ohje
fr: &Aide / information
nl: &Help informatie

source: Show help information
da: Vis hjælpeinformation
de: Zeige Hilfethemen
fi: Näytä ohjetietoja
fr: Montrer l'aide / l'information
nl: Bekijk het help bestand

source: &About...
da: Om...
de: &Info...
fi: &Tästä ohjelmasta...
fr: A &propos de...
nl: &Info...

source: Information about this program
da: Information om dette program
de: Information über dieses Programm
fi: Tietoja tästä ohjelmasta
fr: A propos du programme
nl: Informatie over dit programma

source: Default &font...
da: Standard skrift...
de: Standard &Schriftart...
fi: Oletus &fontti...
fr: &Police par défaut...
nl: Standaard &lettertype...

source: Change default font
da: Skift standard skrift
de: Standard Schriftart wechseln
fi: Vaihda oletusfontti
fr: Changer la police par défaut
nl: Standaard lettertype wijzigen

source: &Bold
da: Fed
de: &Fett
fi: &Lihavoitu
fr: &Gras
nl: &Vet

source: Bold
da: Fed
de: Fett
fi: Lihavoitu
fr: Gras
nl: Vet

source: &Italic
da: Kursiv
de: &Kursiv
fi: &Kursivoitu
fr: &Italique
nl: &Cursief

source: Italic
da: Kursiv
de: Kursiv
fi: Kursivoitu
fr: Italique
nl: Cursief

source: &Underline
da: &Understreg
de: &Unterstrichen
fi: &Alleviivaus
fr: &Souligné
nl: &Onderstrepen

source: Underline
da: Understreg
de: Unterstrichen
fi: Alleviivaus
fr: Souligné
nl: Onderstrepen

source: Open &imagefile...
da: Åbn im&agefil...
de: &Bilddatei öffnen...
fi: Avaa &kuvatiedosto...
fr: Ouvrir un fichier &image...
nl: Open &fotobestand...

source: Open imagefile to transcribe
da: Åbn imagefil til afskrift
de: Öffnet die zu übertragende Bilddatei
fi: Avaa kuvatiedosto tulkittavaksi
fr: Ouvrir un fichier image à transcrire
nl: Open een fotobestand om te transcriberen

source: &Font...
da: Skrift...
de: &Schriftart...
fi: &Fontti...
fr: &Polices...
nl: Lettert&ype...

source: Change font
da: Vælg skrift
de: Schriftart wechseln
fi: Vaihda fontti
fr: Changer la police de caractère
nl: Lettertype wijzigen

source: &Undo
da: Fortryd
de: &Rückgängig
fi: &Kumoa
fr: &Annuler
nl: &Ongedaan maken

source: Undo|Reverts the last action
da: Fortryd|Ophæv den sidste ændring
de: Macht den letzten Vorgang rückgängig
fi: Kumoa viimeinen toimenpide
fr: Annuler / Rétablir la dernière action
nl: Laatste tekstbewerking ongedaan maken

source: Cu&t
da: Klip
de: &Ausschneiden
fi: &Leikkaa
fr: Cou&per
nl: K&nippen

source: Cut|Cuts the selection and puts it on the Clipboard
da: Klip|Klipper det valgte og lægger det i udklipsholder
de: Löscht die Markierung und kopiert sie in die Zwischenablage
fi: Leikkaa valinnan leikepöydälle
fr: Couper la sélection et placer dans le Presse-papier
nl: Verwijder de selectie en plaats het op het klembord

source: &Copy
da: Kopier
de: &Kopieren
fi: &Kopioi
fr: &Copier
nl: &Kopiëren

source: Copy|Copies the selection and puts it on the Clipboard
da: Kopier|Kopierer det valgte og lægger det i udklipsholder
de: Kopiert die Markierung in die Zwischenablage
fi: Leikkaa valinnan leikepöydälle
fr: Copier la sélection et placer dans le Presse-papier
nl: Kopieer de selectie naar het klembord

source: &Paste
da: Indsæt
de: &Einfügen
fi: &Liitä
fr: C&oller
nl: &Plakken

source: Paste|Inserts Clipboard contents
da: Paste|Indsætter indholdet af udklipsholder
de: Fügt den Inhalt der Zwischenablage ein
fi: Liittää | Upottaa leikepöydän sisällön
fr: Coller / Insérer le contenu du Presse-papier
nl: Plak de inhoud van het klembord in de tekst

source: Select &All
da: Vælg &Alt
de: Alles &markieren
fi: Valitse &Kaikki
fr: Sélectionner &tout
nl: &Alles selecteren

source: Select All|Selects the entire document
da: Vælg alt|Vælger hele dokumentet
de: Markiert das gesamte Dokument
fi: Valitse kaikki|Valitsee koko asiakirjan
fr: Sélectionner tout le document
nl: Selecteer de tekst van het gehele document

source: &Strikeout
da: Gennemstreg
de: &Durchgestrichen
fi: &Yliviivaus
fr: &Barré
nl: &Doorhalen

source: Strikeout
da: Gennemstreg
de: Durchgestrichen
fi: Yliviivaus
fr: Barré
nl: Doorhalen

source: Bullets
de: Aufzählungszeichen
fi: Luettelomerkit
fr: Puces
nl: Opsommingsteken

source: Insert a bullet on the current line (cycle through the bullet styles with Ctrl+Shift+L)
da: Indsæt en bullet på linien (gennemgå bullets med Ctrl+Shift+L)
de: Fügt in der aktuellen Zeile ein Aufzählungszeichen ein (andere Aufzählungszeichen mit Ctrl+Shift+L)
fi: Upota luettelomerkki nykyiselle riville (selaa luettelomerkkien tyyppejä Ctrl+Shift+L näppäinvalinnalla)
fr: Insère une puce à la ligne courante (autres puces avec Ctrl+Shift+L)
nl: Plaats een opsommingsteken aan het begin van de huidige alinea (kies uit de opsommingsstijlen met Ctrl+Shift+L)

source: Align &Left
da: Venstrestil
de: &Linksbündig
fi: Tasaa &Vasemmat reunat
fr: Aligner à gauche
nl: &Links uitlijnen

source: Align Left|Aligns text at the left indent
da: Venstrestil|Venstrestil tekst til venstre indrykning
de: Richtet den Text linksbündig aus
fi: Tasaa vasemmat reunat
fr: Force l'alignement du texte à gauche
nl: Lijn de tekst links uit

source: Align &Right
da: Højrestil
de: &Rechtsbündig
fi: Tasaa &Oikeat reunat
fr: Aligner à droite
nl: &Rechts uitlijnen

source: Align Right|Aligns text at the right indent
da: Højrestil|Højrestil tekst til højre indrykning
de: Richtet den Text rechtsbündig aus
fi: Tasaa oikeat reunat
fr: Force l'alignement du texte à droite
nl: Lijn de tekst rechts uit

source: &Center
da: &Centrer
de: &Zentriert
fi: &Keskitä
fr: &Centrer
nl: &Centreren

source: Center|Centers text between margins
da: Centrer|Centrerer tekst mellem margener
de: Richtet den Text zentriert zwischen den Rändern aus
fi: Keskitä teksti
fr: Centre le texte entre les marges
nl: Centreer de tekst tussen de marges

source: &Paragraph...
da: Afsnit...
de: &Absatz...
fi: &Kappale...
fr: Paragraphe...
nl: Alin&ea...

source: Paragraph options
da: Afsnitsvalg
de: Optionen für Absatz
fi: Kappale lisävalinnat
fr: Options de paragraphe
nl: Alinea opties

source: &Justify
da: &Juster
de: &Blocksatz
fi: &Tasaa
fr: &Justifier
nl: Volledig &uitlijnen

source: Justify: Justifies text between left and right margins
da: Juster: Justerer tekst mellem venstre og højre margen
de: Richtet den Text gleichmäßig zwischen dem linken und rechten Rand aus
fi: Tasaa teksti
fr: Justifie le texte entre les marges gauche et droite
nl: De tekst uitlijnen tussen de linker en rechter marges

source: &Delete
da: &Slet
de: &Löschen
fi: &Poista
fr: &Supprimer
nl: &Verwijderen

source: Delete|Erases the selection
da: Slet|Sletter det valgte
de: Löscht die Markierung
fi: Tyhjentää valinnan
fr: Supprimer / Effacer la sélection
nl: Verwijder de geselecteerde tekst

source: &Redo
da: Genskab
de: &Wiederherstellen
fi: &Palauta
fr: &Refaire
nl: Opnieu&w

source: Redo|Reverts the last undo
da: Genskab|Ophæver sidste Fortryd
de: Stellt einen rückgängig gemachten Vorgang wieder her
fi: Kumoa|mitätöi edellinen kumoaminen
fr: Refaire / Rétablir la dernière annulation
nl: Een ongedaan gemaakte wijziging weer terug zetten

source: &Tabs...
da: &Tabulatorer...
de: &Tabstopps...
fi: &Sarkaimet...
fr: &Tabulation...

source: Tab settings
da: Tabulator indstillinger
de: Einstellungen für Tabstopps
fi: Sarkainasetukset
fr: Paramètres de tabulation
nl: Tab instellingen

source: Ac&quire image...
da: Skan image...
de: Bild s&cannen...
fi: &Nouda kuva...
fr: A&cquérir une image...
nl: Foto scannen...

source: Select Twain source...
da: Vælg Twain source...
de: Twain-Quelle wählen...
fi: Valitse Twain lähde...
fr: Choisir la source Twain...
nl: Selecteer Twain apparaat...

source: Superscript
da: Hævet skrift
de: Hochgestellt
fi: Yläindeksi
fr: Exposant

source: Toggle superscript
da: Hævet skrift fra/til
de: Hochgestellt an/aus
fi: Yläindeksi päälle/päältä
fr: Bascule en exposant
nl: Superscript aan/uit

source: Subscript
da: Sænket skrift
de: Tiefgestellt
fi: Alaindeksi
fr: Indice

source: Toggle subscript
da: Sænket skrift fra/til
de: Tiefgestellt an/aus
fi: Alaindeksi päälle/päältä
fr: Bascule en indice
nl: Subscript aan/uit
