Repository: Wormnest/transcript-locale
Catalog: */LC_MESSAGES/default.po
Languages: da, de, fi, fr, nl

source: width x height:
da: Bredde x højde:
de: Breite × Höhe:
fr: largeur x hauteur:
nl: breedte x hoogte:

source: GhostScript conversion thread already running!
fr: Le fil de conversion GhostScript fonctionne déjà !
nl: GhostScript conversie thread is al bezig!

source: %s - application error
fr: %s - erreur applicative
nl: %s - applicatie fout

source: List of loaded modules:
fr: Liste des modules chargés:
nl: Lijst van geladen modules:

source: System: %s %s %d bits, Version: %d.%d, Build: %d, "%s"
fr: Système: %s %s %d octets, Version: %d.%d, Build: %d, "%s"
nl: Systeem: %s %s %d bits, Versie: %d.%d, Build: %d, "%s"

source: Processor: %s, %s, %d MHz
fr: Processeur: %s, %s, %d MHz

source: Memory: %d MB; free %d MB
fr: Mémoire: %d MO; libre %d MO
nl: Geheugen: %d MB; vrij %d MB

source: Color depth: %d bpp
fr: Profondeur de couleur: %d bpp
nl: Kleurdiepte: %d bpp

source: Display %d: %dx%d pixels, %d dpi
fr: Affichage %d: %dx%d pixels, %d dpi
nl: Beeldscherm %d: %dx%d pixels, %d dpi

source: Active Controls hierarchy:
fr: Hiérarchie des Contrôles Actifs :
nl: Actieve Controls hiërarchie:

source: (no version info)
fr: (pas d'information de version)
nl: (geen versie informatie)

source: <unknown>
da: <Ukendt>
de: <Unbekannt>
fr: <inconnu>
nl: <onbekend>

source: Transcript basic info
fr: Information basique de Transcript
nl: Transcript basis informatie

source: Transcript.ini path: %s
fr: Chemin de Transcript.ini : %s
nl: Transcript.ini pad: %s

source: Language: %s
da: Sprog: %s
de: Sprache: %s
fi: Kieli: %s
fr: Langue: %s
nl: Taal: %s

source: Help file: %s
fr: Fichier d'aide : %s
nl: Help bestand: %s

source: Edit file: %s
fr: Modifier le fichier : %s
nl: Tekst bestand: %s

source: Image file: %s
da: Image filer: %s
de: Bild Dateien: %s
fr: Fichier image: %s
nl: Afbeeldings bestand: %s

source: Image width x height:
de: Bild Breite × Höhe:
fr: largeur x hauteur de l'image :
nl: Afbeelding breedte x hoogte:

source: Transcript project info
fr: Information projet de Transcript
nl: Transcript project informatie

source: Project name: %s
fr: Nom du projet : %s
nl: Project naam: %s

source: Autoreplace file: %s
da: Auto-erstat filer: %s
de: Autokorrektur Dateien: %s
fr: Fichier auto-correction : %s
nl: Autovervangen bestand: %s

source: External modules
fr: Modules externes
nl: Externe modules

source: RichEdit version %d used.
fr: Version %d de RichEdit utilisée.
nl: RichEdit versie %d in gebruik.

source: %s version %s installed.
fr: %s version %s installée.
nl: %s versie %s geïnstalleerd.

source: GhostScript not installed or not found (Transcript can only use the 32 bits version even on 64 bits Windows).
fr: GhostScript n'est pas installé ou pas trouvé (Transcript ne peut utiliser qu'une version 32 bits, même sur des Windows 64 bits).
nl: Ghostscript niet geïnstalleerd of niet gevonden (Transcript kan alleen werken met de 32 bits versie zelfs op 64 bits Windows).

source: Dll path: %s
fr: Chemin des DLLs : %s
nl: Dll pad: %s

source: System info
fr: Informations système
nl: Systeem informatie

source: Virtual
fr: Virtuel
nl: Virtueel

source: Loaded Modules info
fr: Information sur les modules chargés
nl: Geladen modules informatie:

source: Running Processes info
fr: Information sur les processus en cours d'exécution
nl: Informatie over draaiende processen

source: You are using an older version of Microsoft's RichEd20.dll This means that not all text capabilities will be visible (e.g. justify). For the rest it doesn't influence my program. You can look for a newer version on Microsoft's site. Preferrably fileversion 5.30.x.x or higher (RichEdit version 3).
fr: Vous utilisez une ancienne version de Microsoft RichEd20.dll. Cela signifie que toutes les fonctionnalités ne seront pas disponibles (par ex. justifier). Pour le reste, cela n'influence pas mon programme. Vous pouvez chercher une version plus récente sur le site de Microsoft. De préférence version 5.30.x.x ou plus récente (RichEdit version 3).
nl: U gebruikt een oudere versie van Microsoft's RichEd20.dll Dit betekent dat niet alle tekst mogelijkheden zichtbaar zullen zijn (bijv. uitlijnen). Voor de rest heeft het geen invloed. U kunt een nieuwere versie vinden op Microsoft´s website. Bij voorkeur minimaal 5.30.x.x.

source: All files
da: Alle filer
de: Alle Dateien
fi: Kaikki tiedostot
fr: Tous les fichiers
nl: Alle bestanden

source: Rich Text files
da: Rich Text filer
de: Rich Text Dateien
fi: Rich Text tiedostot
fr: Fichiers Texte Enrichi (rtf)
nl: Rich Text bestanden

source: Plain text files
da: Plain text filer
de: Text Dateien
fi: Suorat tekstitiedostot
fr: Fichiers texte brut
nl: Tekst bestanden

source: Jp(e)g files
da: Jp(e)g filer
de: Jp(e)g Dateien
fi: Jp(e)g tiedostot
fr: Fichiers jp(e)g
nl: Jp(e)g bestanden

source: Bmp files
da: Bmp filer
de: Bmp Dateien
fi: Bmp tiedostot
fr: Fichiers bmp
nl: Bmp bestanden

source: Gif files
da: Gif filer
de: Gif Dateien
fi: Gif tiedostot
fr: Fichiers gif
nl: Gif bestanden

source: Png files
da: Png filer
de: Png Dateien
fi: Png tiedostot
fr: Fichiers png
nl: Png bestanden

source: Tif(f) files
da: Tif(f) filer
de: Tif(f) Dateien
fi: Tif(f) tiedostot
fr: Fichiers tif(f)
nl: Tif(f) bestanden

source: Portabe map files
da: Portabe map filer
de: Portable map Dateien
fi: Portabe map tiedostot
fr: Fichiers portable map
nl: Portabe map bestanden

source: PaintShop files
da: PaintShop filer
de: PaintShop Dateien
fi: PaintShop tiedostot
fr: Fichiers PaintShop (psp)
nl: PaintShop bestanden

source: PhotoCD files
da: PhotoCD filer
de: PhotoCD Dateien
fi: PhotoCD tiedostot
fr: Fichiers PhotoCD
nl: PhotoCD bestanden

source: PhotoShop files
da: PhotoShop filer
de: PhotoShop Dateien
fi: PhotoShop tiedostot
fr: Fichiers PhotoShop (psd)
nl: PhotoShop bestanden

source: Pdf files
da: Pdf filer
de: Pdf Dateien
fi: Pdf tiedostot
fr: Fichiers pdf
nl: Pdf bestanden

source: Image files
da: Image filer
de: Bild Dateien
fi: Kuvatiedostot
fr: Fichiers image
nl: Afbeeldings bestanden

source: Sound files
da: Lyd filer
de: Sound Dateien
fi: Äänitiedostot
fr: Fichiers sons
nl: Geluids bestanden

source: Autoreplacement files
da: Auto-erstat filer
de: Autokorrektur Dateien
fi: Korvausten tiedostot
fr: Fichiers auto-correction
nl: Autovervangen bestanden

source: (Modified)
da: (Ændret)
de: (Geändert)
fi: (Muutettu)
fr: (Modifier)
nl: (Gewijzigd)

source: (new)
da: (ny)
de: (Neu)
fi: (uusi)
fr: (nouveau)
nl: (nieuw)

source: The text in the current file has changed. Save this file?
da: Teksten i denne fil er ændret. Skal filen gemmes?
de: Der Text in der aktuellen Datei wurde geändert. Diese Datei sichern?
fi: Nykyisen tiedoston teksti on muuttunut. Tallennetaanko tämä tiedosto?
fr: Le texte du fichier a été changé. Sauver ce fichier ?
nl: De tekst in het huidige bestand is veranderd. Huidige bestand opslaan?

source: Save file?
da: Gem fil?
de: Datei sichern?
fi: Tallennetaanko tiedosto?
fr: Sauver le fichier ?
nl: Bestand opslaan?

source: Error loading image
da: Fejl ved åbning af image
de: Fehler beim Öffnen des Bildes
fi: Ongelma kuvan lataamisessa
fr: Erreur à l'ouverture de l'image
nl: Fout bij openen foto bestand

source: Cannot load image %s. %s
de: Bild %s kann nicht geöffnet werden. %s
fr: Impossible d'ouvrir l'image %s. %s
nl: Kan afbeelding %s niet openen. %s

source: Error loading textfile
da: Fejl ved hentning af tekstfil
de: Fehler beim Laden der Textdatei
fr: Erreur de chargement du fichier texte
nl: Fout bij openen van tekstbestand

source: Cannot load textfile %s. %s
de: Textdatei %s kann nicht geöffnet werden. %s
fr: Impossible d'ouvrir le fichier texte %s. %s
nl: Kan tekstbestand %s niet openen. %s

source: It does not exist!
fr: Il n’existe pas !
nl: Het bestaat niet!

source: It is in use by another program!
de: Sie wird von einem anderen Programm benutzt!
fr: Il est utilisé par un autre programme !
nl: Het is in gebruik door een ander programma!

source: %s already exists. Do you want to replace it?
da: %s eksisterer allerede. Ønsker du at erstatte den?
de: %s existiert bereits. Soll die Datei überschrieben werden?
fr: %s existe déjà. Voulez-vous le remplacer ?
nl: %s bestaat al. Wilt u het vervangen?

source: Confirm export
da: Bekræft export
de: Export bestätigen
fi: Vahvista muuntaminen
fr: Confirmez l'export
nl: Exporteren bevestigen

source: You have chosen the option "Use the same name for each image and its corresponding textfile" but the filenames of the current image and text are different. Do you want to change the name of the current textfile to that of the photo then choose yes. When you choose no the forementioned option will be disabled and when you choose cancel no changes will be made.
da: Du har valgt "Brug samme filnavn for alle images og dets tilhørende tekstfil" men filnavnene for det aktuelle image og tekst er forskellig. Ønsker du at ændre navn på den aktuelle tekstfil til det samme som fotoet, så vælg Ja. Hvis du vælger nej vil førnævnte valg blive slået fra og hvis du vælger Annuller vil der ikke ske ændringer.
de: Sie haben die Option „Benutze den gleichen Namen für jedes Bild und seine zugehörige Textdatei“ gewählt, aber die Dateinamen des gegenwärtigen Bildes und des Textes sind unterschiedlich. Möchten Sie den Namen der Textdatei mit dem des Bildes abgleichen, dann drücken Sie Ja. Wenn Sie Nein wählen, wird die zuvor erwähnte Option deaktiviert. Wenn Sie Abbrechen wählen, werden keine Änderungen durchgeführt.
fi: Olet valinnut option "Käytä samaa nimeä jokaiseen kuvaan ja sen vastaavaan tekstitiedostoon" nykyisen kuvan ja tekstin tiedostonimet ovat erilaiset. Haluatko vaihtaa nykyisen tekstitiedoston nimen kuvan nimeen niin valitse OK. Valitessasi ei mainittu optio ei ole enää aktiivinen ja valitessasi peruutuksen mitään muutoksia ei tehdä.
fr: Vous avez choisi l'option "Utiliser le même nom pour chaque image et son fichier texte correspondant" seulement le nom du fichier image et celui du texte courant sont différents. Choisissez Oui pour changer le nom du fichier texte courant pour celui du fichier image. Choisissez Non pour désactiver cette option. Choisissez Annuler pour ne rien modifier (l'option reste active mais les noms des fichiers actuellement ouverts ne seront pas modifiés).
nl: U heeft de optie "Elke foto een eigen tekstbestand met dezelfde naam" aan staan maar de namen van de huidige foto en de tekst komen niet overeen. Wilt u de naam van het huidige tekstbestand gelijk maken aan die van de foto kies dan voor ja. Als u voor nee kiest wordt de bovenstaande optie uit gezet en wanneer u annuleren kiest wordt er niets veranderd.

source: Filenames are different
da: Filnavne er forskellige
de: Dateinamen sind unterschiedlich
fr: Les noms de fichiers sont différents
nl: Ongelijke bestandsnamen

source: The directory path of the current textfile is not the same as the selected save directory in advanced options. Choose yes if you want to change te path of the current textfile. When you choose no the path will not be changed for this file but new files will use the selected path.
da: Mappestien til den aktuelle tekstfil er ikke den samme som den valgte Gem-mappe i avancerede valg. Vælg ja hvis du ønsker at skifte stien på den aktuelle tekstfil. Hvis du vælger nej vil stien ikke blive ændret for denne fil men nye filer vil bruge den valgte sti.
de: Der Verzeichnispfad der aktuellen Textdatei ist nicht der selbe wie das gewählte Sicherungsverzeichnis in den erweiterten Optionen. Wählen Sie Ja wenn Sie den Pfad für die aktuelle Textdatei ändern wollen. Wenn Sie Nein wählen wird der Pfad für diese Datei nicht geändert aber neue Dateien werden im ausgewählten Pfad gesichert.
fi: Nykyisen tekstitiedoston hakmistopolku ei ole sama kuin\valittu talletushakemisto laajemmisssa optioissa. Valitse OK halutessasi vaihtaa nykyisen tekstitiedoston polun. Valitessasi ei tämän tiedoston polkua ei muuteta mutta uudet tiedostot käyttävät valittua polkua.
fr: Le Chemin du répertoire du fichier texte courant n'est pas le même que le répertoire de sauvegarde sélectionné avec l'option Avancé. Choisissez Oui si vous voulez changer le chemin du fichier texte courant. Si vous choisissez Non le chemin ne sera pas changé pour ce fichier mais les nouveaux fichiers utiliseront le chemin défini.
nl: De map waarin het huidige tekstbestand zich bevindt is niet hetzelfde als de geselecteerde map in geavanceerde opties. Kies voor ja als u de map van het huidige tekstbestand wilt veranderen. Als u voor nee kiest wordt de map van dit bestand niet gewijzigd maar nieuwe bestanden zullen gebruik maken van de geselecteerde map.

source: Pathnames are different
da: Stinavne er forskellige
de: Pfadnamen sind unterschiedlich
fr: Les noms des chemins sont différents
nl: Ongelijke mappen

source: Search string "%s" not found
da: Søgestreng "%s" ikke fundet
de: Suchtext "%s" nicht gefunden
fi: Haettua tekstiä "%s" ei löytynyt
fr: Recherche de "%s" non trouvé
nl: Zoektekst "%s" niet gevonden

source: Text search
da: Tekstsøgning
de: Suchtext
fi: Tekstinhaku
fr: Rechercher le texte
nl: Tekst zoeken

source: Project %s already exists
da: Projekt %s eksisterer allerede
de: Projekt %s ist bereits vorhanden
fi: Projekti %s jo olemassa
fr: Le projet %s existe déjà
nl: Project %s bestaat al

source: New project
da: Nyt projekt
de: Neues Projekt
fi: Uusi projekti
fr: Nouveau projet
nl: Nieuw project

source: Enter a name for this project
da: Skriv et navn for dette projekt
de: Einen Namen für dieses Projekt eingeben
fi: Syötä tälle projektille nimi
fr: Entrer un nom pour ce projet
nl: Geef dit project een naam

source: Name of project:
da: Projektnavn:
de: Name des Projekts:
fi: Projektin nimi:
fr: Nom du projet:
nl: Project naam:

source: Do you really want to delete project %s?
da: Vil du virkelig slette projekt %s?
de: Wollen Sie Projekt %s wirklich löschen?
fi: Haluatko todella poistaa projektin %s?
fr: Voulez-vous vraiment supprimer le projet %s?
nl: Weet u zeker dat u project %s wilt verwijderen?

source: Delete project
da: Slet projekt
de: Projekt löschen
fi: Poista projekti
fr: Supprimer le projet
nl: Verwijder project

source: Enter a new name for this project:
da: Skriv et nyt navn for dette projekt:
de: Geben Sie einen neuen Namen für dieses Projekt ein:
fi: Anna tälle projektille uusi nimi:
fr: Entrer un nouveau nom pour ce projet:
nl: Geef een nieuwe naam voor dit project:

source: Rename project
da: Omdøb projekt
de: Projekt umbenennen
fi: Nimeä projekti uudelleen
fr: Renommer le projet
nl: Hernoem project

source: This project name contains one or more invalid characters
da: Dette projektnavn indeholder et eller flere ugyldige karakterer
de: Dieser Projektname enthält eines oder mehrere ungültige Zeichen
fi: Projektin nimessä on ainakin yksi kelpaamaton merkki
fr: Le nom du projet contient un ou plusieurs caractères interdits
nl: Deze projectnaam bevat een of meer tekens die niet gebruikt mogen worden

source: Invalid project name
da: Ugyldigt projektnavn
de: Ungültiger Projektname
fi: Kelpaamaton projektin nimi
fr: Non de projet incorrect
nl: Ongeldige projectnaam

source: Are you really sure?
da: Er du helt sikker?
de: Sind Sie wirklich sicher?
fi: Oletko todella varma?
fr: Êtes-vous certain?
nl: Weet u het zeker?

source: Delete extracted pdf images
da: Slet udskilte pdf-images
de: Lösche extrahierte PDF-Bilder
fi: Poista tuotetut pdf kuvat
fr: Effacer les images pdf
nl: Verwijder uitgepakte pdf afbeeldingen

source: Edit the description of this project:
da: Rediger beskrivelsen af dette projekt:
de: Beschreibung dieses Projektes bearbeiten:
fi: Muokkaa tämän projektin kuvausta:
fr: Éditer la description de ce projet:
nl: Bewerk de omschrijving van dit project:

source: Edit project description
da: Rediger projektbeskrivelsen
de: Projektbeschreibung bearbeiten
fi: Muokkaa projektin kuvausta
fr: Éditer la description du projet
nl: Project omschrijving bewerken

source: The program cannot close at the moment: the pdf extraction is not yet done!
da: Programmet kan ikke lukke endnu: pdf-udskilning er ikke færdig!
de: Das Program kann nicht geschlossen werden: die PDF-Extraktion ist noch nicht beendet!
fi: Ohjelmaa ei voi sulkea tällä hetkellä: pdf purkua ei ole tehty vielä!
fr: Le programme ne peut être fermé: l'extraction du pdf est toujours en cours!
nl: Het programma kan op dit moment niet sluiten: het uitpakken van afbeeldingen uit pdf is nog niet klaar!

source: Cannot close program
da: Kan ikke lukke program
de: Kann Programm nicht schließen
fi: Ohjelmaa ei voi sulkea
fr: Fermeture du programme impossible
nl: Kan het programma niet sluiten

source: (paused)
da: (pauset)
de: (angehalten)
fi: (keskeytetty)
fr: (pause)
nl: (gepauseerd)

source: Project
da: Projekt
de: Projekt
fi: Projekti
fr: Projet

source: Extracted pages:
da: Udskilte sider:
de: Extrahierte Seiten:
fi: Puretut sivut:
fr: Extraire les pages:
nl: Uitgepakte pagina's:

source: of
da: fra
de: von
fr: de
nl: van

source: Initializing
da: Initialiserer
de: Inizialisierung
fi: Alustaminen
fr: Initialisation
nl: Initialisatie

source: Pdf conversion
da: Pdf konvertering
de: Pdf konvertierung
fr: Conversion Pdf
nl: Pdf conversie

source: Ghostscript 32 bits is not installed on your computer. Transcript cannot use pdf files without Ghostscript. See my website for instructions on how to download Ghostscript.
fr: Ghostscript 32 bits n'est pas installé sur votre ordinateur. Transcript ne peut pas utiliser de fichiers pdf sans Ghostscript. Consultez mon site web pour savoir comment télécharger Ghostscript.
nl: Ghostscript 32 bits is niet geïnstalleerd op uw computer. Transcript kan geen pdf bestanden gebruiken zonder Ghostscript. Zie mijn website voor instructies om Ghostscript te downloaden.

source: Ghostscript encountered an error. Most likely reasons are a write protected medium (cd/dvd/folder) or a pdf that does not allow extracting images. The first problem can be fixed by copying the pdf to a location that you can write to.
fr: Ghostscript a rencontré une erreur. Les raisons les plus probables sont un support protégé en écriture (cd/dvd/dossier) ou un pdf qui n'autorise pas l'extraction d'images. Le premier problème peut être fixé en copiant le pdf à un endroit où vous avez les droits d'écriture.

source: Ghostscript caused an error: %s You are advised to save your work and restart Transcript.
fr: Ghostscript a causé une erreur : %s Vous devriez enregistrer votre travail et redémarrer Transcript.
nl: Ghostscript veroorzaakte een fout: %s U wordt geadviseerd om uw bestand te bewaren en Transcript te herstarten.

source: Error initializing Ghostscript instance. In most cases this means Ghostscript wasn't correctly terminated previously. Please restart Transcript and try again.
fr: Erreur d'initialisation de l'instance Ghostscript. Dans la plupart des cas, cela signifie que Ghostscript ne s'est pas précédemment correctement terminé. Veuillez redémarrer Transcript et réessayer.
nl: Fout tijdens het initialiseren van Ghostscript. In de meeste gevallen betekent dit dat Ghostscript een vorige keer niet correct afgesloten is. Herstart Transcript en probeer dan opnieuw.

source: Error code: %s
fr: Code d'erreur: %s

source: Autoreplacement
da: Autoerstat
de: Autokorrektur
fi: Automaattinen korvaus
fr: Auto correction
nl: Autovervangen

source: Before you can use autoreplacements you first need to set a filename in options!
da: Inden du kan bruge auto-erstat skal du angive et fil-navn under valg!
de: Bevor Sie die Autokorrektur nutzen können, müssen sie zuerst einen Dateinamen in Optionen angeben!
fi: Ennen automaattisten korvausten käyttämistä sinun on ensin annettava tiedostonimi optioissa!
fr: Avant de pouvoir utiliser l'auto correction vous devez d'abord donner un nom de fichier dans options !
nl: Voordat u autovervangen kunt gebruiken moet u eerst een bestandsnaam opgeven in opties!

source: The replacement source should only contain alphanumeric characters!
da: Erstat-kilden kan kun indeholde alfanumeriske karakterer!
de: Die Autokorrekturdatei sollte nur alphanumerische Zeichen enthalten!
fi: Korvaava lähdetieto voi sisältää vain aakkosnumeerisia merkkejä!
fr: Le fichier référence d'auto correction ne doit contenir que des caractères alphanumériques !
nl: De te vervangen tekst mag alleen maar alfanumerieke tekens bevatten (en dus geen spaties of leestekens)!

source: Registration of Transcript
da: Registrering af Transcript
de: Registrierung von Transcript
fi: Tulkkauksen rekisteröinti
fr: Enregistrement de Transcript
nl: Registratie van Transcript

source: Invalid registration name or code!
da: Forkert registreringsnavn eller kode!
de: Ungültiger Benutzername oder Registrierschlüssel!
fi: Kelpaamaton rekisteröintinimi tai koodi!
fr: Code ou nom d'enregistrement erroné !
nl: Ongeldige registratie naam of code!

source: Thanks for registering. You can now use all pro features.
da: Tak for registreringen. Du kan nu bruge alle Pro-faciliteter.
de: Danke für die Registrierung. Sie können nun alle PRO-Funktionen nutzen.
fi: Kiitos rekisteröinnistä. Käytössäsi ovat nyt kaikki pro ominaisuudet.
fr: Merci de vous être enregistré. Maintenant vous utilisez la Version PRO avec toutes ses options.
nl: Bedankt voor het registreren. U kunt nu alle pro mogelijkheden gebruiken.

source: Unknown
da: Ukendt
de: Unbekannt
fi: Tuntematon
fr: Inconnu
nl: Onbekend

source: (Default)
da: (Standard)
de: (Vorgabe)
fi: (Oletus)
fr: (Défaut)
nl: (Standaard)

source: Possible specifiers (case is important!): %f
da: Mulige specifiers (store/små bogstaver er vigtigt!): %f
de: Mögliche Spezifizierungssymbole (Schreibweise ist wichtig!): %f
fi: Mahdolliset tarkennukset(kirjainkoko tärkeä!): %f
fr: Spécificateurs possibles (la casse est importante !): %f
nl: Mogelijke specificaties (hoofd/kleine letters maken verschil!): %f

source: filename only without extension; %e
da: kun filnavn uden filtype; %e
de: nur Dateiname ohne Dateiendung ; %e
fi: tiedostonimi ilman määritettä; %e
fr: nom de fichier sans extension ; %e
nl: alleen bestandsnaam zonder extensie; %e

source: extension (including '.'); %p
da: filtype (incl. '.'); %p
de: Dateiendung (einschließlich '.'); %p
fi: määrite (sisältäen '.'); %p
fr: extension (avec '.') ; %p
nl: extensie (inclusief '.'); %p

source: path (including last '\'); %n
da: sti (incl. sidste '\'); %n
de: Pfad (einschließlich '\'); %n
fi: polku (sisältäen viimeisen '\'); %n
fr: chemin (avec le dernier '\') ; %n
nl: pad (inclusief '\' op het einde); %n

source: new line; %t
da: ny linie; %t
de: neue Zeile; %t
fi: uusi rivi; %t
fr: nouvelle ligne ; %t
nl: nieuwe regel; %t

source: tab; %F
de: Tabulator; %F
fi: kieleke; %F
fr: tabulation ; %F

source: complete path, file and extension; %c
da: komplet sti, filnavn og filtype; %c
de: Kompletter Pfad, Datei und Dateiendung; %c
fi: täydellinen polku, tiedosto ja määrite; %c
fr: chemin complet, fichier et extension ; %c
nl: complete pad, bestandsnaam en extensie; %c

source: insert counter/page number. Anything else is literally inserted.
da: indsæt tæller/sidenummer. Alt andet er bogstaveligt indsat.
de: Seitennummerierung einfügen. Alles Andere wird als Text eingefügt.
fi: Upota laskuri/sivunumero. Kaikki muu lisätään merkkeinä.
fr: insérer le compteur/numéro de page. Toute autre chose est littéralement insérée.
nl: teller/pagina nummer invoegen. Alle andere tekens worden lettelijk overgenomen.

source: (none)
da: (ingen)
de: (keine)
fi: (ei mitään)
fr: (vide)
nl: (geen)

source: Paragraph
da: Afsnit
de: Absatz
fi: Kappale
fr: Paragraphe
nl: Alinea

source: Heading style:
da: Overskriftstype:
de: Gliederungsebene:
fi: Otsikon tyyli:
fr: Modèle de titre:
nl: Opmaakprofiel:

source: Plain text
da: Ordinær tekst
de: Textkörper
fi: Pelkkää tekstiä
fr: Texte brut
nl: Platte tekst

source: Heading 1
da: Overskrift 1
de: Ebene 1
fi: Otsikko 1
fr: Titre 1
nl: Kop 1
