Repository: Wormnest/transcript-locale
Catalog: */LC_MESSAGES/default.po
Languages: da, de, fi, fr, nl

source: Heading 2
da: Overskrift 2
de: Ebene 2
fi: Otsikko 2
fr: Titre 2
nl: Kop 2

source: Heading 3
da: Overskrift 3
de: Ebene 3
fi: Otsikko 3
fr: Titre 3
nl: Kop 3

source: Heading 4
da: Overskrift 4
de: Ebene 4
fi: Otsikko 4
fr: Titre 4
nl: Kop 4

source: Heading 5
da: Overskrift 5
de: Ebene 5
fi: Otsikko 5
fr: Titre 5
nl: Kop 5

source: Heading 6
da: Overskrift 6
de: Ebene 6
fi: Otsikko 6
fr: Titre 6
nl: Kop 6

source: Heading 7
da: Overskrift 7
de: Ebene 7
fi: Otsikko 7
fr: Titre 7
nl: Kop 7

source: Heading 8
da: Overskrift 8
de: Ebene 8
fi: Otsikko 8
fr: Titre 8
nl: Kop 8

source: Heading 9
da: Overskrift 9
de: Ebene 9
fi: Otsikko 9
fr: Titre 9
nl: Kop 9

source: Set text alignment
da: Sæt tekstformatering
de: Die Textausrichtung einstellen
fi: Aseta tekstin tasaus
fr: Déterminer l'alignement du texte
nl: Tekst uitlijning instellen

source: &Alignment
da: Form&ateret
de: &Ausrichtung
fi: &Tasaus
fr: &Alignement
nl: &Uitlijnen

source: Left
da: Venstre
de: Links
fi: Vasen
fr: à Gauche
nl: Links

source: Right
da: Højre
de: Rechts
fi: Oikea
fr: à Droite
nl: Rechts

source: Center
da: Centreret
de: Zentriert
fi: Keskitä
fr: Centrer
nl: Centreren

source: Justify
da: Justeret
de: Blocksatz
fi: Tasaa
fr: Justifier
nl: Uitvullen

source: Set text margins
da: Sæt tekstmargener
de: Den Texteinzug einstellen
fi: Aseta tekstin reunukset
fr: Déterminer les marges pour le texte
nl: Tekst marges instellen

source: &Margins
da: &Margener
de: &Einzug
fi: &Reunukset
fr: &Marges
nl: &Marges

source: Left:
da: Venstre:
de: Links:
fi: Vasen:
fr: Gauche:
nl: Links:

source: Right:
da: Højre:
de: Rechts:
fi: Oikea:
fr: Droite:
nl: Rechts:

source: First line:
da: Første linie:
de: Erste Zeile:
fi: Ensimmäinen rivi:
fr: Première ligne:
nl: Eerste regel:

source: Use these paragraph options as default for new documents
da: Brug disse afsnitsvalg som standard for nye dokumenter
de: Diese Absatzoptionen als Vorgabe für neue Dokumente verwenden
fi: Käytä näitä kappaleoptioina oletuksena uusille asiakirjoille
fr: Employez ces options de paragraphe par défaut pour les nouveaux documents
nl: Gebruik deze alinea opties als standaard voor nieuwe documenten

source: Set as default for new documents
da: Sæt som standard for nye dokumenter
de: Als Standard für neue Dokumente festlegen
fi: Aseta oletuksena uusille asiakirjoille
fr: Définir comme valeur par défaut pour les nouveaux documents
nl: Bewaar als standaard voor nieuwe documenten

source: Set paragraph spacing
da: Sæt afsnitsafstand
de: Den Abstand vor und nach einem Absatz einstellen
fi: Aseta kappaleiden välistys
fr: Déterminer l'espace du paragraphe
nl: Alinea: afstand ervoor en erna instellen

source: &Spacing
da: &Afstand
de: &Abstand
fi: &Välistys
fr: &Espace
nl: Af&stand

source: Before:
da: Før:
de: Vor:
fi: Ennen:
fr: Avant:
nl: Voor:

source: After:
da: Efter:
de: Nach:
fi: Jälkeen:
fr: Après:
nl: Na:

source: Set line spacing
da: Sæt linieafstand
de: Den Zeilenabstand einstellen
fi: Aseta rivien välistys
fr: Déterminer l'espace interligne
nl: Regelafstand instellen

source: &Linespacing
da: &Linieafstand
de: &Zeilenabstand
fi: &Rivien välistys
fr: &Interligne
nl: &Regelafstand

source: On:
da: Til:
de: An:
fi: Päällä:
fr: Sur:
nl: Op:

source: Single
da: Enkelt
de: Einfach
fi: Yksi
fr: Simple
nl: Enkel

source: One and a half
da: Halvanden
de: 1,5 Zeilen
fi: Puolitoista
fr: 1,5 ligne
nl: Anderhalf

source: Specified or more
da: Specificeret eller mere
de: Mindestens
fi: Asetettu arvo tai enemmän
fr: Au moins
nl: Ten minste

source: Specified
da: Specificeret
de: Genau
fi: Asetettu arvo
fr: Exactement
nl: Exact

source: Tabs
da: Tabulatorer...
de: Tabstopps...
fr: Tabulations

source: &Tabposition
da: &Tabulatorposition
fi: &Kielekkeen asema
fr: Position des &tabulations
nl: &Tabpositie

source: Set tab alignment
da: Sæt tab-position
de: Tabulatorausrichtung einstellen
fi: Aseta kielekkeen linjaus
fr: Déterminer l'alignement des tabulations
nl: Stel tab uitlijning in

source: Ali&gnment
da: Stilling
de: &Ausrichtung
fi: &Lin&jaus
fr: Ali&gnement
nl: &Uitlijning

source: Decimal
de: Deczimal
fi: Desimaalia
fr: Décimal
nl: Decimaal

source: Bar
da: Kolonnestreg
de: vertikale Linie
fi: Palkki
fr: Barre
nl: Lijn

source: Set leader character
da: Sæt foranstillet karakter
de: Füllzeichen auswählen
fi: Aseta edeltävä merkki
fr: Déterminer le premier caractère
nl: Instellen opvulteken voor deze tab

source: &Leader
da: &Foranstillet
de: &Füllzeichen
fi: &Edeltävä
fr: &Premier
nl: &Opvulteken

source: &1 None
da: &1 Ingen
de: &1 ohne
fi: &1 Ei mikään
fr: &1 Aucun
nl: &1 Geen

source: &Set
da: &Sæt
de: &Setzen
fi: &Aseta
fr: &Déterminer
nl: &Instellen

source: Cl&ear
da: Ryd
de: &Löschen
fi: Tyh&jennä
fr: &Effacer
nl: &Wissen

source: Clear &All
da: Ryd &Alt
de: &Alles löschen
fi: Tyhjennä &Kaikki
fr: Eff&acer Tout
nl: &Alles wissen

source: Cancel
da: Annuller
de: Abbrechen
fi: Peruuta
fr: Annuler
nl: Annuleren

source: Open Image
da: Åbn billede
de: Bild öffnen
fr: Ouvrir l'image
nl: Afbeelding openen

source: Unsupported (uncommon) image subformat or not a valid image.
fr: Sous-format d'image non supporté (peu commun) ou image invalide.
nl: Niet ondersteunde (zeldzaam) afbeeldings subformaat of niet een geldige afbeelding.

source: Image uses unsupported (uncommon) color depth.
fr: L'image utilise une profondeur de couleur non supportée (peu commune).
nl: Afbeelding gebruikt een niet ondersteunde (zeldzame) kleurdiepte.

source: This image is corrupt. It can't be read.
fr: Cette image est corrompue. Ça ne peut pas être lu.
nl: Deze afbeelding is beschadigd en kan daardoor niet worden gelezen.

source: EReadError: most likely this is an invalid image or uncommon image type
fr: EReadError : il est probable que cette image soit invalide ou d'un type peu commun
nl: LeesFout: meest waarschijnlijke oorzaak is een ongeldige afbeelding of een niet veel voorkomend type afbeelding.

source: Can't load image most likely due to not enough available free memory.
fr: Pas assez de mémoire libre pour charger l'image.
nl: Kan de afbeelding niet laden waarschijnlijk omdat er niet genoeg vrij beschikbaar geheugen is.

source: Can't load image probably due to running out of resources.
fr: Impossible de charger l'image, probablement à cause d'un manque de ressources.
nl: Kan afbeelding niet laden waarschijnlijk omdat er te weinig systeembronnen beschikbaar zijn.

source: Invalid PNG image (%s).
fr: Image PNG invalide (%s).
nl: Ongeldige PNG afbeelding (%s).

source: Invalid JPEG image (%s).
fr: Image JPEG invalide (%s).
nl: Ongeldige JPEG afbeelding (%s).

source: Basic Latin
da: Latin - standard
de: Basis-Lateinisch
fi: Latinalainen, perus
fr: Latin de Base
nl: Latijn basis

source: Latin-1 Supplement
de: Lateinisch-1, Ergänzung
fi: Latinalainen-1 Täydennys
fr: Latin 1 Supplément
nl: Latijn-1 supplement

source: Latin Extended-A
da: Latin udvidet-A
de: Lateinisch, erweitert-A
fi: Latinalainen, laajennettu-A
fr: Latin étendu A
nl: Latijn uitgebreid-A

source: Latin Extended-B
da: Latin - udvidet-B
de: Lateinisch erweitert-B
fi: Latinalainen, laajennettu-B
fr: Latin étendu B
nl: Latijn uitgebreid-B

source: IPA Extensions
da: IPA-udvidelser
de: IPA Erweiterungen
fi: IPA laajennukset
fr: Extensions IPA
nl: IPA toevoegingen

source: Spacing Modifier Letters
da: Afstandsmodificerende bogstaver
de: Buchstaben zur Abstandsbestimmung
fi: Välinmäärityskirjaimet
fr: Modifier l'espace entre Letters
nl: Modificerende letters

source: Combining Diacritical Marks
da: Kombinerende diakritiske tegn
de: Kombinierende diakritische Zeichen
fi: Yhdistetään diakriittiset merkit
fr: Combinaison des marques Diacritique
nl: Gecombineerde diakritische tekens

source: Greek and Coptic
da: Græsk og koptisk
de: Griechisch und Koptisch
fi: Kreikka ja kopti
fr: Grec et Copte
nl: Grieks en Koptisch

source: Cyrillic
da: Kyrillisk
de: Kyrillisch
fi: Kyrillinen
fr: Cyrillique
nl: Cyrillisch

source: Hebrew
da: Hebræisk
de: Hebräisch
fi: Hebrea
fr: Hébreu
nl: Hebreeuws basis

source: Arabic
da: Arabisk
de: Arabisch
fi: Arabia
fr: Arabe
nl: Arabisch basis

source: Latin Extended Additional
da: Latin udvidet yderligere
de: Lateinisch, weiterer Zusatz
fi: Latinalainen, laajennettu (lisä)
fr: Latin étendu Additionel
nl: Latijn uitgebreid extra

source: Greek Extended
da: Græsk udvidet
de: Griechisch, Zusatz
fi: Kreikka, laajennettu
fr: Grec étendu
nl: Grieks uitgebreid

source: General Punctuation
da: Generel tegnsætning
de: Interpunktion, allgemein
fi: Yleiset välimerkit
fr: Ponctuation générale
nl: Algemene interpunctie

source: Superscripts and Subscripts
da: Hævede og sænkede tegn
de: Hoch- und tiefgestellte Zeichen
fi: Ylä- ja alaindeksit
fr: Exposant et Indice
nl: Superscripts en subscripts

source: Currency Symbols
da: Valutasymboler
de: Währungszeichen
fi: Valuuttamerkit
fr: Symboles monétaires
nl: Valutasymbolen

source: Letterlike Symbols
da: Bogstavlignende symboler
de: Buchstabenähnliche Symbole
fi: Kirjainmerkit
fr: Symboles ressemblant à des lettres
nl: Lettersymbolen

source: Number Forms
da: Talformer
de: Zahlzeichen
fi: Numeromuodot
fr: Formes des nombres
nl: Cijfervormen

source: Arrows
da: Pile
de: Pfeile
fi: Nuolet
fr: Flèches
nl: Pijlen

source: Mathematical Operators
da: Matematiske operatorer
de: Mathematische Operatoren
fi: Matemaattiset operaattorit
fr: Opérateurs Mathématiques
nl: Wiskundige operatoren

source: Miscellaneous Technical
da: Diverse teknisk
de: Verschiedene technische Zeichen
fi: Muut tekniset
fr: Diverses Techniques
nl: Diverse technische tekens

source: Box Drawing
da: Kassetegning
de: Rahmenzeichnung
fi: Kehyksenpiirtomerkit
fr: Boîte de dessin
nl: Kadertekening

source: Block Elements
da: Bloksymboler
de: Blockelemente
fi: Lohkon osat
fr: Éléments de bloc
nl: Blokelementen

source: Geometric Shapes
da: Geometriske former
de: Geometrische Formen
fi: Geometriset muodot
fr: Formes Géométrique
nl: Geometrische vormen

source: Miscellaneous Symbols
da: Diverse symboler
de: Verschiedene Symbole
fi: Muita merkkejä
fr: Symboles divers
nl: Diverse symbolen

source: Alphabetic Presentation Forms
da: Alfabetiske præsentationsformularer
de: Alphabetische Präsentationsformen
fi: Alfanumeerisen esityksen muodot
fr: Formulaires de présentation alphabétiques
nl: Alfabetische presentatievormen

source: Arabic Presentation Forms-A
da: Arabiske præsentationsformularer-A
de: Arabische Präsentationsformen-A
fi: Arabialaiset esitysmuodot-A
fr: Formulaires de présentation arabique A
nl: Arabische presentatievormen-A

source: Combining Half Marks
da: Kombinerende halvtegn
de: Kombinierende halbe diakritische Zeichen
fi: Yhdistävät puolimerkit
fr: Combinaison de demi-marques
nl: Combinatie halve tekens

source: Arabic Presentation Forms-B
da: Arabisk præsentationsformularer-B
de: Arabische Präsentationsformen-B
fi: Arabialaiset esitysmuodot-B
fr: Formulaires de présentation arabique B
nl: Arabische presentatievormen-B

source: Specials
da: Specielle
de: Spezielles
fi: Erikoismerkit
fr: Spécial
nl: Speciale symbolen

source: Black
de: Schwarz
fr: Noir
nl: Zwart

source: Maroon
de: Kastanienbraun
fr: Marron
nl: Kastanje

source: Navy blue
de: Marineblau
fr: Bleu marine
nl: Marineblauw

source: Purple
de: Purpur
fr: Violet
nl: Paars

source: Teal
de: Aquamarin
fr: Turquoise
nl: Blauw-groen

source: Gray
de: Grau
fr: Gris
nl: Grijs

source: Silver
de: Silber
fr: Argent
nl: Zilver

source: Lime
de: Limone
fr: Vert
nl: Citroengeel

source: Aqua
de: Wasser-Blau
fr: Aquatique
nl: Water blauw

source: White
de: Weiß
fr: Blanc
nl: Wit

source: Money green
fr: Vert argent
nl: Geld groen

source: Sky blue
de: Himmelblau!
fr: Bleu ciel
nl: Hemelsblauw

source: Cream
fr: Crème
nl: Creme

source: Medium gray
de: Mittleres Grau
fr: Gris moyen
nl: Midden grijs

source: Brown
de: Braun
fr: Brun
nl: Bruin

source: Olive Green
fr: Vert olive
nl: Olijfgroen

source: Dark Green
de: Dunkelgrün
fr: Vert foncé
nl: Donkergroen

source: Dark Teal
fr: Turquoise foncé
nl: Donker blauw-groen

source: Dark Blue
de: Dunkelblau
fr: Bleu foncé
nl: Donkerblauw

source: Gray 80%
de: Grau 80%
fr: Gris 80%
nl: Grijs 80%

source: Dark Red
de: Dunkelrot
fr: Rouge foncé
nl: Donkerrood

source: Dark Yellow
de: Dunkelgelb
fr: Jaune foncé
nl: Donker geel

source: Blue Gray
de: Blaugrau
fr: Gris bleu
nl: Blauwgrijs

source: Gray 50%
de: Grau 50%
fr: Gris 50%
nl: Grijs 50%

source: Light Orange
de: Hellorange
fr: Orange clair
nl: Licht oranje

source: Sea Green
fr: Vert marin
nl: Zeegroen

source: Light Blue
de: Hellblau
fr: Bleu clair
nl: Lichtblauw

source: Gray 40%
de: Grau 40%
fr: Gris 40%
nl: Grijs 40%

source: Pink
de: Rosa
fr: Rose
nl: Roze

source: Gold
fr: Doré
nl: Goud

source: Bright Green
de: Hellgrün
fr: Vert brillant
nl: Lichtgroen

source: Plum
de: Pflaume
fr: Prune
nl: Lilapaars

source: Gray 25%
de: Grau 25%
fr: Gris 25%
nl: Grijs 25%

source: Tan
fr: Beige

source: Light Yellow
de: Hellgelb
fr: Jaune clair
nl: Lichtgeel

source: Light Green
de: Hellgrün
fr: Vert clair
nl: Lichtgroen

source: Light Turquoise
fr: Turquoise clair
nl: Licht turkoois

source: Pale Blue
de: Fahlblau
fr: Bleu pâle
nl: Vaalblauw

source: Lavender
de: Lavendel
fr: Lavande
nl: Lavendel

source: Red
de: Rot
fr: Rouge
nl: Rood

source: Green
de: Grün
fr: Vert
nl: Groen

source: Blue
de: Blau
fr: Bleu
nl: Blauw

source: Default
da: Standard
de: Standard
fi: Oletus
fr: Défaut
nl: Standaard

source: Image
de: Bild
fi: Kuva
nl: Foto

source: http://www.jacobboerema.nl/en/Freeware.htm
nl: http://www.jacobboerema.nl/Transcript/Freeware.htm

source: %s version %d.%d.%d.%d
fi: %s versio %d.%d.%d.%d
nl: %s versie %d.%d.%d.%d

source: &Image:
de: &Bild:
fi: &Kuva:
nl: &Foto:

source: &Options...
da: Valg...
de: &Optionen...
fi: &Lisävalinnat...
nl: Op&ties...

source: Options
da: Valg
de: Optionen
fi: Optiot
nl: Opties

source: For&mat
da: For&matér
fi: Muotoile&
nl: &Opmaak

source: &Image
de: B&ild
fi: &Kuva
nl: &Foto

source: minutes
da: minutter
de: Minuten
fi: minuutti
nl: minuten

source: If checked Transcript will automatically rotate images based on the orientation in the exif data (note: exif data is not always present or correct)
nl: Indien aangevinkt zal Transcript de afbeelding automatisch draaien op basis van de oriëntatie in de zogenaamde exif-gegevens (Opmerking: exif-gegevens zijn niet altijd aanwezig of correct)

source: Auto rotate images when exif info is available
nl: Afbeelding automatisch roteren wanneer exif informatie beschikbaar is

source: Date:
da: Dato:
de: Datum:
fi: Päiväys:
nl: Datum:

source: Image:
de: Bild:
fi: Kuva:
nl: Foto:

source: Description:
da: Beskrivelse:
de: Beschreibung:
fi: Kuvaus:
nl: Omschrijving:

source: Stable
nl: Stabiele

source: An unknown error occured while trying to download the version info.
nl: Er is en onbekende fout opgetreden bij het downloaden van de versie informatie.

source: Ghostscript encountered an error. Most likely reasons are a write protected medium (cd/dvd/folder) or a pdf that does not allow extracting images. The first problem can be fixed by copying the pdf to a location that you can write to.
nl: Fout in Ghostscript. De meest voorkomende redenen zijn het niet kunnen schrijven naar een medium (cd/dvd/map) of een pdf bestand die het niet toestaat dat de afbeeldingen worden gekopieerd. Het eerste probleem kan opgelost worden door de pdf bestanden te kopiëren naar een lokatie waar wel naar toe geschreven kan worden.

source: Double
da: Dobbelst
de: Doppelt
fi: Kaksi
nl: Dubbel

source: Multiple
da: Flere
de: Mehrfach
fi: Useita
nl: Meerdere

source: Orange
nl: Oranje

source: Turquoise
de: Türkis
nl: Turkoois

source: Rose
de: Rosen
nl: Roos

source: &Zoom:
de: &Vergrößerung:
fi: &Zoomaa:

source: Folio
de: Blatt
fi: Aukeaman sivu

source: Fuchsia
de: Fuchsie

source: Violet
de: Violett

source: Ctrl+
de: Strg+

source: Choose between new and old style image cursor handling. New style means dragging is default, you can zoom by using the ctrl key.
da: Vælg mellem ny og gammel stil til image cursor handling. Ny stil betyder at træk er standard, du kan zoome ved at bruge ctrl-tasten.

source: Image cursor style
da: Image cursor stil

source: New style (dragging default, for zoom use ctrl)
da: Ny stil (træk standard, for zoom brug ctrl)

source: Old style (zoom default, for dragging use ctrl)
da: Gammel stil (zoom standard, for træk brug ctrl)

source: Cannot load image. It does not exist!
da: Kan ikke hente image. Det eksisterer ikke!

source: Cannot load textfile %s. It does not exist!
da: Kan ikke hente tekstfil %s. Filen eksisterer ikke!

source: Cannot load %s. It is in use by another program!
da: Kan ikke hente %s. Filen bruges af et andet program!

source: View helpfile
da: Se Hjælpefil

source: E-mail
fi: Sähköposti
