Repository: Wormnest/transcript-locale
Catalog: */LC_MESSAGES/default.po
Languages: da, de, fi, fr, nl

source: If you set this option a backup copy of the rtf textfile will be made when saving
da: Hvis du sætter dette valg laves backup kopi af rtf tekstfilen ved gem
de: Wenn Sie diese Option wählen, wird beim Speichern eine Sicherheitskopy der RTF-Testdatei angelegt
fi: Tällä optiolla tekstitiedostosta tehdään varmuuskopio tallennuksen yhteydessä
fr: Si vous cochez cette option, une copie d'archive du fichier texte rtf sera faite pendant la sauvegarde
nl: Optie waarmee je aangeeft dat er een reservekopie gemaakt moet worden bij het bewaren van het rtf tekstbestand

source: Make &backup copy
da: Lav &backup kopi
de: &Sicherheitskopie anfertigen (back up)
fi: Tee &varmuuskopio
fr: Faire une &copie d'archive (backup)
nl: Maak &reservekopie

source: Option whether or not the previously used files are opened at startup.
da: Valg uanset om de tidligere brugte filer åbnes ved opstart.
de: Option ob die zuvor benuzte Datei beim Start geöffnet werden soll oder nicht.
fi: Optio sille näytetäänkö käynnistettäessä aikaisemmin käytetyt tiedostot vai ei.
fr: Option définissant si les fichiers précédemment utilisés sont réouverts au démarrage.
nl: Geef aan of bij het opstarten de bestanden waarmee de vorige keer gewerkt werd automatisch geopend moeten worden.

source: Automatically &load files at startup
da: Hent automatisk filer ved opstart
de: &Datei automatisch bei Programmstart laden
fi: Lataa käynnistyksen yhteydessä tiedostot automaattisesti
fr: Charge &les fichiers automatiquement au démarrage
nl: A&utomatisch bestanden openen bij opstarten

source: Hints
da: Tips
de: Hinweis
fi: Vihjeet
fr: Info-bulles

source: Hide after
da: Gem efter
de: Ausblenden nach
fi: Piilota
fr: Cacher après
nl: Verberg na

source: seconds
da: sekunder
de: Sekunden
fi: sekunnin jälkeen
fr: secondes
nl: seconden

source: Option whether you want to see hints.
da: Vælg mulighed for at se tips.
de: Option ob Sie Hinweise sehen wollen.
fi: Optio vihjeiden näyttämisestä.
fr: Option définissant si vous voulez voir les info-bulles.
nl: Optie om aan te geven of de hints getoond moeten worden.

source: &Show hints
da: Vis tips
de: &Zeige Hinweise
fi: &Näytä vihjeet
fr: Montrer le&s info-bulles
nl: Hints &zien laten

source: Number of seconds after which a hint should be hidden.
da: Antal sekunder før et tip vil blive skjult.
de: Anzahl Sekunden nachdem ein Hinweis ausgeblendet werden soll.
fi: Sekuntien määrä jonka jälkeen vihje piilotetaan.
fr: Nombre de secondes d'affichage d'une info-bulle.
nl: Aantal seconden waarna een hint verborgen moet worden.

source: &Measurements
da: &Målesystem
de: &Maßeinheiten
fi: &Mitta-asteikot
fr: Unités de &mesure
nl: &Maateenheden

source: inches
da: tommer
de: Zoll
fi: tuumaa
fr: pouces

source: centimeters
da: centimeter
de: Zentimeter
fi: senttimetriä
fr: centimètres

source: Set this option to restore previous text zoom value at program startup
da: Sæt dette valg for af genskabe tidligere tekst-zoom værdi ved programstart
de: Diese Option wählen, um bei Programmstart den Vergrößerungs parameter des vorherhehenden Textes einzustellen
fi: Aseta tämä optio palauttaaksesi ohjelman käynnistyessä aikaisempi tekstin zoomaus arvo
fr: Choisir cette option pour restaurer au démarrage les paramètres zoom du texte précédent
nl: Deze instelling geeft aan of bij het opstarten de tekstzoom waarde van de vorige keer hersteld moet worden of niet

source: &Remember text zoom settings
da: Husk tekst-zoom indstilling
de: Parameter für &Text Vergrößerung merken
fi: &Muista tekstin zoomaus asetetukset
fr: &Reprendre les paramètres zoom du texte
nl: Onthoud tekstzoom instelling

source: Editor settings
da: Redigeringsvalg
de: Editor Einstellungen
fi: Muokkausasetukset
fr: Paramètres de l'éditeur de texte
nl: Tekstverwerker instellingen

source: Indent amount:
da: Indrykningsstørrelse:
de: Einzug:
fi: Sisennyksen määrä:
fr: Taquet par défaut:
nl: Inspring hoeveelheid:

source: Specify the amount with which the indentation should be changed when pressing then increase or decrease indent buttons
da: Angiv hvor meget indrykningen skal ændres når der trykkes forøg eller formindsk indrykning
de: Legt fest, um wieviel der Einzug verändert wird, wenn Einzug verkleinern oder vergrößern gedrückt wird
fi: Määrittele se määrä jolla sisennystä muutetaan painettaessa sisennyksen lisäyksen tai pienennyksen painiketta
fr: Spécifiez la valeur de modification des taquets d'indentation lors de l'appui sur les boutons augmenter ou diminuer le retrait
nl: Specificeer de hoeveelheid waarmee de inspringing veranderd moet worden wanneer er op de inspringing vergroten of verkleinen knoppen wordt gedrukt

source: Choose wether the default name for new text files should be based on the first line of text or on the name of the current image
da: Vælg om standard filnavn for den nye tekstfil skal baseres på den første tekstlinie eller på navnet på det aktuelle image
de: Wählen Sie, ob der Standardname für neue Textdateien auf der ersten Zeile des Textes oder auf den Namen des aktuellen Bildes basieren soll
fi: Valitse annetaanko uusille tekstitiedostoille nimi perustuen tekstin enmsimmäiseen riviin tai nykyisen kuvan nimeen
fr: Choisir si le nom par défaut pour les nouveaux fichiers texte doit être basé sur la première ligne du texte ou sur le nom de l'image courante
nl: Kies welke naam standaard gebruikt wordt bij het bewaren van tekstbestanden: gebaseerd op de eerste regel van de tekst of op de foto naam

source: Default &Filename
da: Standard &Filnavn
de: Standard Datei&name
fi: Oletus &Tiedostonimi
fr: Nom de &Fichier par défaut
nl: Standaard bestands&naam

source: First line of text
da: Første tekstlinie
de: erste Zeile des Textes
fi: Tekstin ensimmäinen rivi
fr: Première ligne du texte
nl: Eerste regel tekst

source: Same as image
da: Samme som image
de: gleicher Name wie das Bild
fi: Tallenna kuvana
fr: Même que l'image
nl: Zelfde naam als foto

source: Image File progress
da: Image-fil fremskrift
de: Bild Datei Fortgang
fi: Kuvatiedoston edistyminen
fr: Progression du fichier image
nl: Voltooide foto's

source: When you check this the progress of the images you have done will be visible in the filename list on the image toolbar
da: Når du vælger dette vil det fremskridt du har gjort blive synligt i filnavnelisten
de: Wenn diese Option eingeschaltet ist, wird den Fortschritt der bearbeiteten Bilder in der Dateinamen Liste auf dem Bilder-Toolbar gezeigt
fi: Valitessani tämän kuvien käsittelyn edistyminen näytetään tietostonimen listassa kuvan työkaluissa
fr: Quand vous cochez ceci, la progression des images sera visible dans la liste de noms de fichiers sur la barre porte-outils image
nl: Wanneer deze optie geselecteerd is wordt het percentage foto's dat bewerkt is getoond op de foto werkbalk d.m.v. een andere achtergrondkleur van de foto naam

source: Show &progress (percentage images done)
da: Vis fremskridt (procent af image færdigt)
de: &Fortschritt anzeigen (Prozent fertiggestellte Bilder)
fi: Näytä &edistyminen (prosenttia kuvista tehty)
fr: Montrer la &progression (le % d'images finies)
nl: Toon &voortgang (percentage foto's klaar)

source: Change here the zoom factor (between 1 and 50, default 10%)
da: Skift zoom-faktor her (mellem 1 og 50, standard 10%)
de: Ändern Sie hier den Vergrößerung faktor (zwischen 1 und 50, Vorgabe ist 10%)
fi: Muuta tässä zoomauskerroin (1 ja 50 välillä, oletus 10%)
fr: Changer le taux d'agrandissement du zoom (entre 1 et 50, défaut à 10%)
nl: Geef hier aan hoeveel per keer moet worden in of uitgezoomd (tussen 1 en 50; standaard 10%)

source: &Stepsize for zoom in/out:
da: Trin for zoom ind/ud:
de: &Schrittweite für vergrößern/verkleinern:
fi: &Zoomauksen askelluksen koko:
fr: Pa&s d'incrémentation du zoom + / -:
nl: &Stapgrootte bij in/uitzoomen:

source: How many pixels to scroll from the top of the image when showing a new image.
da: Hvor mange pixels der rykkes fra toppen af image når der vises et nyt image.
de: Anzahl der Pixel um die ein neues Bild von oben verschoben wird.
fi: Kuinka monta pikseliä on vieritettävä kuvan yläreunasta näytettäessä uusi kuva.
fr: Nombre de pixel à défiler depuis le haut de l'image pour voir la nouvelle image.
nl: Geef hier aan hoever vanaf de bovenkant een nieuwe foto getoond moet worden.

source: &Vertical starting position of image:
da: &Vertical start position af image:
de: &Vertikale Startposition des Bildes:
fi: &Kuvan pystysuuntainen aloituspiste:
fr: Point &vertical de départ pour l'image:
nl: &Vertikale startpositie nieuwe foto:

source: Move image
da: Flyt image
de: Bild verschieben
fi: Siirrä kuva
fr: Déplacer l'image
nl: Verplaatsen foto

source: Pixels to move:
da: Pixels at flytte:
de: Pixelversatz:
fi: Pikseleitä siirrettävä:
fr: Nombre de pixels à déplacer:
nl: Aantal pixels opschuiven:

source: State here how many pixels to move the image when pressing "Enter" (between 0 en 500).
da: Vælg her hvor mange pixels image skal flyttes når der trykkes "Linieskift" (mellem 0 og 500).
de: Legen Sie hier fest, um wieviele Pixel das Bild nach jedem "Enter" verschoben wird (zwischen 0 und 500).
fi: Aseta tässä kuinka monta pikseliä kuvaa on siirrettävä jokaisesta "Enter"-painalluksesta (0 ja 500 välillä).
fr: Donnez ici le nombre de pixels (entre 0 et 500) pour déplacer l'image en appuyant sur "Entrée".
nl: Geef hier aan hoeveel pixels de foto bij elke "Enter" opgeschoven moet worden (tussen 0 en 500).

source: State here whether the image should be scrolled down on every "Enter".
da: Vælg her om image skal scrolles ned for hvert "Linieskift".
de: Geben Sie hier an ob bei jedem "Enter" das Bild nach unten verschoben werden soll.
fi: Aseta tässä onko kuvaa vieritettävä alaspäin jokaisella "Enter"-painalluksella.
fr: Indiquez ici si l'image doit défiler vers le bas à chaque "Entrée".
nl: Geef hier aan of de foto bij elke "Enter" naar beneden moet worden geschoven.

source: Scroll image on every "Enter"
da: Scroll image ved hvert "Linieskift"
de: Bei jedem "Enter" das Bild verschieben
fi: Vieritä kuvaa jokaisella "Enter"-painalluksella
fr: Défilement de l'image à chaque "Entrée"
nl: Bij elke "Enter" de foto opschuiven

source: Check this when you want the image to be scrolled down after every wordwrap.
da: Vælg her når du ønsker at image skal scrolles ned efter hver liniebrydning.
de: Aktirvieren Sie dies, wenn Sie wollen, dass das Bild nach jedem Zeilenumbruch nach unten verschoben werden soll.
fi: Aseta tässä haluatko kuvan vieritettäväksi alaspäin jokaisesta sanantasauksesta.
fr: Choisir ceci si l'image doit défiler vers le bas à chaque retour à la ligne automatique.
nl: Gebruik deze optie wanneer u wilt dat de foto opschuift elke keer na automatische terugloop (wordwrap).

source: Scroll image on wordwrap
da: Scroll image ved liniebrydning
de: Bild nach Zeilenumbruch verschieben
fi: Vieritä kuvaa jokaisella sanantasauksella
fr: Défilement de l'image avec le retour à la ligne
nl: Na automatische terugloop foto opschuiven

source: If set all image adjustments like zoom, brightness, inverted, greyscale and rotation will be preserved when changing images
da: Hvis sat, alle justeringer som zoom, lysstyrke, negativ, gråtone og rotation vil blive bevaret når der skiftes image
de: Falls aktiviert, werden alle Bildeinstellungen wie Vergrößerung, Helligkeit, umgekehrt Farben, Graustufe und Drehung auf neue Bilder angewandt
fi: Tällä asetuksella kaikki kuvan sovitukset kuten zoomaus, kirkkaus, käänteinen, harmaaasteikko ja pyöritys säilyvät kuvia vaihdettaessa
fr: Les réglages d'image tel que zoom, luminosité, négatif, niveaux de gris et rotation seront préservés lors du changement d'images
nl: Geef aan of bij een andere foto de huidige instellingen voor zoom, helderheid, omgekeerde kleuren, grijswaarden en rotatie moeten worden gebruikt.

source: &Remember image adjustments
da: Husk image-justeringer
de: &Bildeinstellungen merken
fi: &Muista kuvan sovitukset
fr: Conse&rver les paramètres de l'image
nl: Onthoud foto &aanpassingen

source: When checked you can scroll the image entirely to the left until only the edge is visible.
da: Når valgt kan du scrolle image helt til venstre indtil kun kanten er synlig.
de: Falls aktiviert können Sie das Bild vollständig nach links verschieben bis nur noch der Rand sichtbar ist.
fi: Tällä valinnalla voit vierittää kuvan kokonaan vasemmalle niin että vain reuna näkyy.
fr: Une fois coché, vous pouvez défiler l'image entièrement à gauche jusqu'au bord extrême de l'image.
nl: Wanneer deze optie aan staat kan de foto helemaal naar links worden gescrold totdat alleen de rand nog zichtbaar is.

source: Scroll image entirely to the left
da: Scroll image helt til venstre
de: Bild vollständig nach links bewegen
fi: Vieritä kuva kokonaan vasemmalle
fr: Défilement de l'image entièrement vers la gauche
nl: &Foto helemaal naar links kunnen schuiven

source: If checked rotation alternates between left (270 degrees) and right (90 degrees) when loading an image
da: Hvis valgt, rotation skifter mellem venstre (270 grader) og højre (90 grader) når et image åbnes
de: Falls angewählt, wird beim laden eines Bildes abwechselnd nach links (270°) und nach rechts (90°)gedreht
fi: Tämä valittuna kääntäminen muuttuu vasemmasta (270 astetta) oikeaan(90 astetta) kun kuva ladataan
fr: Si coché la rotation alterne entre gauche (270 degrés) et droite (90 degrés) en chargeant une image
nl: Wanneer deze optie aan staat wordt er afwisselend linksom (270 graden) en rechtsom (90 graden) gedraaid bij het openen van een foto of afbeelding

source: Alternate between left and right rotation
da: Skift mellem venstre og højre rotation
de: Abwechselnd nach links und nach rechts drehen
fi: Vaihtoehtoisesti vasempaan ja oikeaan kääntäminen
fr: Alterner entre la rotation gauche et droite
nl: Afwisselend linksom en rechtsom roteren

source: If checked you will go automatically back to the editor after releasing the mouse button.
da: Hvis valgt, vil du automatisk gå tilbage til tekstruden efter at have sluppet museknappen.
de: Falls angewählt, befinden Sie sich nach dem loslassen der Maustaste automatisch wieder im Editorfenster.
fi: Tämän valinnalla siirryt automaattisesti takaisin muokkaukseen hiiren painike vapauttamalla.
fr: Si coché, retourne automatiquement à l'éditeur de texte après relâchement du bouton de la souris.
nl: Met deze optie geef je aan of je automatisch terug moet gaan naar de tekstverwerker na het loslaten van de muisknop.

source: Go automatically back to the editor after releasing mouse button
da: Gå automatisk tilbage til tekstruden når museknappen er sluppet
de: Gehe automatisch zum Editor nach dem die Maustaste losgelassen wurde
fi: Siirry automaattisesti takaisin muokkaukseen vapauttamalla hiiren painike
fr: Retour automatique à l'éditeur de texte après avoir relâché le bouton de la souris
nl: Ga automatisch terug naar de tekst na loslaten muisknop

source: If checked this assumes that the image contains two pages. Going to the next/previous page will center it on the left/right part of the image.
da: Hvis valgt, antages det at image indeholder to sider. Gå til næste/forrige side vil centrere over venstre/højre del af image.
de: Falls angewählt wird angenommen, das das Bild zwei Seiten enthält. Beim Gehen zur nächsten/vorherigen Seite wird auf den linken/rechten Bereich des Bildes zentriert.
fi: Tämän valinnalla oletetaan kuvan olevan kaksisivuinen. Seuraavaan/edelliseen sivuun siirtyminen keskittää kuvan vasemman/oikean osan.
fr: Si coché ceci suppose que l'image contient deux pages. Aller à la page suivante / précédente la centrera sur la partie gauche / droite de l'image.
nl: Als deze optie aan staat wordt aangenomen dat de foto twee pagina's bevat. Vorige/volgende foto centreert dan op de rechter/linker helft van de foto.

source: Two pages visible on image
da: To sider synlige i image
de: Zwei Seiten auf dem Bild sichtbar
fi: Kuvasta näkyvissä kaksi sivua
fr: Deux pages visible sur l'image
nl: Twee pagina's zichtbaar per foto

source: Advanced
da: Avanceret
de: Erweitert
fi: Edistynyt
fr: Avancé
nl: Geavanceerd

source: Images and textfiles the same name
da: Samme navn til Images og tekstfiler
de: Für Bilder und Textdateien den gleichen Namen verwenden
fi: Kuvilla ja tekstitiedostoilla sama nimi
fr: Images et fichiers texte avec le même nom
nl: Voor fotos en tekstbestanden dezelfde naam gebruiken

source: <Directory where text file will be stored>
fr: <Répertoire dans lequel le fichier texte sera enregistré>
nl: <Map waar het tekst bestand moet worden opgeslagen>

source: Whether or not to save the text for each image in their own file. When you select another image a new textfile is automatically opened or created.
da: Om teksten til hvert image skal gemmes i sin egen fil eller ej. Når du vælger et andet image vil en ny tekstfil automatisk åbnes eller oprettes.
de: Den Text zu jedem Bild in einer eigenen Datei speichern oder nicht. Wenn Sie ein anderes Bild auswählen wird automatisch eine neue Textdatei geöffnet bzw. angelegt.
fi: Talletetaanko kuvan teksti omaan tiedostoonsa. Uusi tekstitiedosto avataan tai luodaan valitettasi toisen kuvan.
fr: Cocher pour sauver le texte pour chaque image dans son propre fichier. Quand vous choisissez une autre image un nouveau fichier texte est automatiquement ouvert ou créé.
nl: Al dan niet de tekst bij elke foto in een apart bestand bewaren. Wanneer je naar een andere foto gaat wordt automatisch het bijbehorende tekstbestand geopend of een nieuw bestand gemaakt als het nog niet bestaat.

source: Use the same name for &each image and its corresponding textfile
da: Brug det samme navn for hvert image og den tilhørende tekstfil
de: Für jedes Bild und seine zugehörige Textdatei den gleichen Namen verwenden
fi: Käytä samaa nimeä &jokaiselle kuvalle ja vastaavalle tekstitiedostolle
fr: Employez le même nom pour chaque image et son fichier texte correspondant
nl: &Elke foto een eigen tekstbestand met dezelfde naam

source: Specify if you want to save the rtf text files in a different directory than the image files.
da: Angiv om du vil gemme rtf-filerne i en anden mappe end image-filerne.
de: Geben Sie an, ob Sie die RTF-Textdateien in einem anderen Verzeichnis speichern wollen als die Bilddateien.
fi: Määrittele haluatko tallettaa rtf tekstitiedostot muuhun hakemistoon kuin kuvat.
fr: Indiquez si vous voulez sauver les fichiers texte rtf dans un répertoire différent de celui des fichiers images.
nl: Geef aan of voor de rtf tekst bestanden een andere map gebruikt moet worden dan voor de foto bestanden.

source: Use a &different directory
da: Brug en an&den mappe
de: Verwende ein anderes &Verzeichnis
fi: Käytä &toista hakemistoa
fr: Utiliser un répertoire &différent
nl: Gebruik een andere &map

source: Browse to the folder you want to use for saving rtf text files.
da: Bladr til mappen du vil bruge til at gemme rtf-filer i.
de: Gehen Sie zum Verzeichnis, das Sie zum speichern der RTF-Textdateien verwenden wollen.
fi: Selaa hakemistoon jonne haluat tallettaa rtf tekstitiedostot.
fr: Parcourir le dossier que vous voulez utiliser pour sauver les fichiers texte rtf.
nl: Blader naar de map waar u de rtf tekst bestanden wilt opslaan.

source: &Browse...
da: &Bladre...
de: &Durchsuchen...
fi: &Selaa...
fr: &Parcourir...
nl: &Bladeren...

source: Option to save the rtf text file without asking for confirmation.
da: Valg for at gemme rtf tekst-filen uden at spørge om bekræftelse.
de: Option die RTF-Textdatei ohne Bestätigung zu speichern.
fi: Optio rft tekstitiedoston tallettamiseksi vahvistusta kysymättä.
fr: Option pour sauver le fichier texte rtf sans confirmation.
nl: Optie om het rtf tekst bestand op te slaan zonder te vragen om bevestiging.

source: &Save without asking
da: &Gem uden at spørge
de: &Speichern ohne Nachfrage
fi: &Talleta kysymättä
fr: &Sauver sans confirmation
nl: Op&slaan zonder te vragen om bevestiging

source: Automatic text insertion
da: Automatsk tekstindsættelse
de: Automatische Texteinfügung
fi: Automaattinen tekstin upotus
fr: Insertion automatique de texte
nl: Automatisch tekst invoegen

source: Autotext specification:
da: Autotext specifikation:
de: Autotext Vorgaben:
fi: Autom. tekstin määrittely:
fr: Paramètre auto-texte:
nl: Autotekst specificatie:

source: Counter type:
da: Tæller type:
de: Zählerformat:
fi: Laskimen tyyppi:
fr: Type de compteur:
nl: Teller type:

source: Counter next value:
da: Næste tællerværdi:
de: nächster Zählerwert:
fi: Laskimen seuraava arvo:
fr: Compter valeur suivante:
nl: Teller volgende waarde:

source: After opening the next image (F6) the program will automatically insert the autotext according to your specification if this option is set (can be temporarily disabled by setting scoll lock on)
da: Efter åbning af det næste image (F6) vil programmet automatisk indsætte autotekst ifølge dine specifikationer hvis dette er valgt (kan midlertidigt slås fra ved at sætte Scroll Lock til)
de: Nach dem Öffnen des nächsten Bildes (F6) wird das Programm den Autotext gemäß Ihren Vorgaben automatisch einfügen, wenn diese Auswahl gesetzt wird (durch drücken der Scroll Lock Taste kann dies vorübergehend ausgeschaltet werden)
fi: Avattuasi seuraavan kuvan (F6) ohjelma upottaa automaattisesti autom. tekstin määrittelysi mukaan jos tämä optio on valittu (voidaan tilapäisesti poistaa käytöstä asettamalla Scroll lock päälle)
fr: Après ouverture de la prochaine image (F6) le programme insèrera automatiquement du texte selon vos spécifications si cette option est cochée (Annuler temporairement cet effet avec la touche Scroll Lock on)
nl: Na openen van het volgende fotobestand (F6) zal de autotekst volgens specificatie invoegen als deze optie aan staat (tijdelijk uit te zetten wanneer scroll lock aan staat)

source: Automatically insert autotext after showing next image
da: Indsæt automatisk autotekst efter visning af næste image
de: Autotext automatisch nach Anzeige des nächsten Bildes einfügen
fi: Upota autom. teksti kun seuraava kuva on näytetty
fr: Insérer automatiquement le texte après avoir affiché l'image suivante
nl: Automatisch autotekst invoegen na openen volgende foto

source: Specify here the text that should be inserted
da: Specificer her den tekst som skal indsættes
de: Geben Sie hier den Text an, der eingefügt werden soll
fi: Määritä tässä teksti joka tulisi upottaa
fr: Indiquez ici le texte qui devrait être inséré
nl: Specificeer hier de tekst die ingevoegd moet worden

source: Use this button to reset the image filename specification to its default value
da: Brug denne knap for at sætte image filnavn-specifikationen til dets standardværdi
de: Verwenden Sie diesen Knopf um die Vorgabe bzgl. Bilddateinamen auf den ursprünglichen Wert rückzusetzen
fi: Käytä tätä painiketta palauttaaksesi kuvan tiedostonimen määrityksen oletusarvoonsa
fr: Utilisez ce bouton pour remettre à zéro les paramètres de nom de fichier image à la valeur par défaut
nl: Gebruik deze knop om de bestandsnaam specificatie terug te zetten naar de originele waarde

source: Reset
da: Nulstil
de: Rücksetzen
fi: Palauta
fr: Restaurer
nl: Origineel

source: Select the counter type you want to use in your autotext specification
da: Vælg den tæller-type du ønsker at bruge i din autotekst-specifikation
de: Wählen Sie das Zählerformat das in den Autotextvorgaben benutzt werden soll
fi: Valitse laskimen tyyppi jota haluat käyttää autom. tekstin määrityksessä
fr: Sélectionner le type de compteur que vous utilisez pour vos paramètres d'auto-texte
nl: Selecteer het gewenste type teller voor gebruik in de autotekst specificatie (pagina of folio)

source: Number/Page
da: Nummer/Side
de: Nummer/Seite
fi: Numero/Sivu
fr: Nombre / Page
nl: Nummer/Pagina
