Repository: Wormnest/transcript-locale
Catalog: */LC_MESSAGES/default.po
Languages: da, de, fi, fr, nl

source: Import textfile...
da: Importer tekstfil...
de: Textdatei importieren...
fi: Tuo tekstitiedosto...
fr: Importer un fichier texte...
nl: Importeer tekstbestand...

source: Import a textfile using the Microsoft Office import/export filters
da: Importer en tekstfil via Microsoft Office importere/eksport filtre
de: Importiert eine Textdatei mit dem Microsoft Office Import/Export Filter
fi: Tuo tekstitiedosto käyttäen Microsoft Office tuo/vie suodattimia
fr: Importer un fichier texte en utilisant les filtres importer/exporter Ms Office
nl: Importeer een tekstbestand met behulp van de Microsoft Office import/export filters

source: Export textfile...
da: Exporter tekstfil...
de: Textdatei exportieren...
fi: Vie tekstitiedosto...
fr: Exporter un fichier texte...
nl: Exporteer tekstbestand...

source: Export a textfile using the Microsoft Office import/export filters
da: Eksportere en tekstfil via Microsoft Office importere/eksport filtre
de: Exportiert eine Textdatei mit dem Microsoft Office Import/Export Filter
fi: Vie tekstitiedosto käyttäen Microsoft Office tuo/vie suodattimia
fr: Exporter un fichier texte en utilisant les filtres importer/exporter Ms Office
nl: Exporteer een tekstbestand met behulp van de Microsoft Office import/export filters

source: &Inverted colors
da: &Inverterede farver
de: &umgekehrte Farben
fi: &Vastavärit
fr: &Négatif / positif
nl: O&mgekeerde kleuren

source: &Greyscale image
da: &Gråtone image
de: &Graustufen Bild
fi: &Harmaasävykuva
fr: Image en niveau de &gris
nl: &Grijswaarden foto

source: Rotate 90°
da: Roter 90°
de: Drehen 90°
fi: Käännä 90°
fr: Rotation à 90°
nl: 90° draaien

source: Rotate 180°
da: Roter 180°
de: Drehen 180°
fi: Käännä 180°
fr: Rotation à 180°
nl: 180° draaien

source: Rotate 270°
da: Roter 270°
de: Drehen 270°
fi: Käännä 270°
fr: Rotation à 270°
nl: 270° draaien

source: No Rotation
da: Ingen Rotation
de: keine Drehung
fi: Ei kääntöä
fr: Aucune Rotation
nl: Originele stand

source: Original image
da: Originalt image
de: Original Bild
fi: Alkuperäinen kuva
fr: Image originale
nl: Originele foto

source: Top of right page
da: Top af højre side
de: rechte obere Ecke
fi: Oikean sivun yläreuna
fr: Coin supérieur droit
nl: Top rechter pagina

source: Go to the top of the right page on the image
da: Gå til top af højre side på image
de: Gehe zur rechten oberen Ecke des Bildes
fi: Siirry kuvan oikean sivun yläreunaan
fr: Aller au coin supérieur droit de l'image
nl: Ga naar de bovenkant van de rechterpagina op de foto

source: Top of left page
da: Top af venstre side
de: linke obere Ecke
fi: Vasemman sivun yläreuna
fr: Coin supérieur gauche
nl: Top linker pagina

source: Go to the top of the left page on the image
da: Gå til top af venstre side på image
de: Gehe zur linken oberen Ecke des Bildes
fi: Siirry kuvan vasemman sivun yläreunaan
fr: Aller au coin supérieur gauche de l'image
nl: Ga naar de bovenkant van de linkerpagina op de foto

source: Left page
da: Venstre side
de: Linke Seite
fi: Vasen sivu
fr: Page côté gauche
nl: Linker pagina

source: Go to the left page on the image
da: Gå til venstre side på image
de: Gehe zur linken Seite des Bildes
fi: Siirry kuvan vasempaan sivuun
fr: Aller coté gauche de l'image
nl: Ga naar de linkerpagina op de foto

source: Right page
da: Højre side
de: Rechte Seite
fi: Oikea sivu
fr: Page côté droit
nl: Rechter pagina

source: Go to the right page on the image
da: Gå til højre side på image
de: Gehe zur rechten Seite des Bildes
fi: Siirry kuvan vasempaan sivuun
fr: Aller coté droit de l'image
nl: Ga naar de rechterpagina op de foto

source: Maximize &image window
da: Maksimer i&mage vindue
de: B&ildfenster maximieren
fi: Maksimoi &kuvaikkuna
fr: Agrandir la fenêtre &image
nl: Maximaliseer &foto venster

source: Maximize the image window (editor will not be visible but you can still use it)
da: Maksimer image vindue (tekstruden vil ikke være synlig men du kan stadig bruge den)
de: Maximiert das Bildfenster (Textfenster ist nicht mehr sichtbar aber noch aktiv)
fi: Maksimoi kuvaikkuna (muokkaaja ei ole näkyvissä mutta sitä voi yhä käyttää)
fr: Agrandir la fenêtre image (l'éditeur sera invisible mais restera utilisable)
nl: Maximaliseer het foto venster (tekstvenster is dan niet meer zichtbaar maar typen is nog steeds mogelijk)

source: Maximize &editor window
da: Maksimer t&ekstruden
de: T&extfenster maximieren
fi: Maksimoi &muokkausikkuna
fr: Agrandir la fenêtre d'&édition
nl: Maximaliseer &tekst venster

source: Maximize the editor window (image window will not be visible)
da: Maksimer tekstruden (image vindue vil ikke være synligt)
de: Maximiert das Textfenster (Bildfenster ist nicht mehr sichtbar)
fi: Maksimoi muokkausikkuna (kuvaikkuna ei ole näkyvissä)
fr: Agrandir la fenêtre d'édition (la fenêtre image sera invisible)
nl: Maximaliseer het tekst venster zodat het foto venster niet meer zichtbaar is

source: &Close imagefile
da: Luk imagefil
de: Bilddatei &schließen
fi: &Sulje kuvatiedosto
fr: Fermer le fichier image
nl: Sluit fotobestand

source: Close the current image file
da: Luk aktuelle imagefil
de: Schließt die aktuelle Bilddatei
fi: Sulje nykyinen kuvatiedosto
fr: Fermer le fichier image courante
nl: Sluit het huidige fotobestand

source: Close rtf &textfile
da: Luk rtf &tekstfil
de: RTF-&Textdatei schließen
fi: Sulje rtf &tekstitiedosto
fr: &Fermer le fichier texte rtf
nl: Sluit rtf tekstbestand

source: Close the current rtf textfile (same as new rtf textfile)
da: Luk aktuelle rtf tekstfil (samme som ny rtf tekstfil)
de: Schließt die aktuelle RTF-Textdatei (analog neue RTF-Textdatei)
fi: Sulje nykyinen rtf tekstitiedosto (sama kuin rtf tekstitiedosto)
fr: Fermer le fichier rtf courant (identique à nouveau fichier texte rtf)
nl: Sluit huidige rtf tekstbestand (hetzelfde als nieuw rtf tekstbestand)

source: &Full Screen
da: &Fuld Skærm
de: &Vollbild
fi: &Kokonäyttö
fr: &Plein écran
nl: &Volledig scherm

source: &Register...
da: &Registrer...
de: &Registrieren...
fi: &Rekisteröi...
fr: En&registrement...
nl: &Registreren...

source: &Insert autotext
da: &Indsæt autotekst
de: Autotext e&infügen
fi: &Upota automaattinen teksti
fr: &Insertion automatique de texte
nl: Autotekst &invoegen

source: &New project...
da: &Nyt projekt...
de: &Neues Projekt...
fi: &Uusi projekti...
fr: &Nouveau projet...
nl: &Nieuw project...

source: Make a new project using the current settings
da: Opret nyt projekt med aktuelle indstillinger
de: Ein neues Projekt mit den gegenwärtigen Einstellungen beginnen
fi: Luo uusi projekti nykyisillä asetuksilla
fr: Faire un nouveau projet avec les paramètres courants
nl: Maak een nieuw project op basis van de huidige instellingen

source: &Manage projects...
da: Administrer projekter...
de: &Projekte verwalten...
fi: &Hallinnoi projekteja...
fr: &Modifier les projets...
nl: &Beheer projecten...

source: Manage projects (rename, delete, set sorted)
da: Administrer projekter (omdøb, slet, sorter)
de: Projekte ändern (umbenennen, löschen, sortieren)
fi: Hallinnoi projekteja (nimeä uusiksi, poista, lajittele)
fr: Modifier les projets (renommer, effacer, trier)
nl: Projecten beheer (hernoem, verwijder, sortering instellen)

source: Select backgroundcolor
da: Vælg baggrundsfarve
de: Hintergrundfarbe auswählen
fi: Valitse taustan väri
fr: Choisir la couleur d'arrière plan
nl: Kies achtergrondkleur

source: Select textcolor
da: Vælg tekstfarve
de: Textfarbe auswählen
fi: Valitse tekstin väri
fr: Choisir la couleur du texte
nl: Kies tekstkleur

source: Increase indentation
da: Større indrykning
de: Einzug vergrößern
fi: Suurenna sisennystä
fr: Augmenter le retrait
nl: Inspringen vergroten

source: Increase the indentation of this paragraph
da: Forøg afsnittets indrykning
de: Den Einzug für diesen Absatz vergrößern
fi: Suurenna tämän kappaleen sisennystä
fr: Augmenter le retrait du paragraphe
nl: Vergroot de inspringing van deze alinea

source: Decrease indentation
da: Mindre indrykning
de: Einzug verkleinern
fi: Pienennä sisennystä
fr: Diminuer le retrait
nl: Inspringen verkleinen

source: Decrease the indentation of this paragraph
da: Formindsk afsnittets indrykning
de: Den Einzug für diesen Absatz verkleinern
fi: Pienennä tämän kappaleen sisennystä
fr: Diminuer le retrait du paragraphe
nl: Verklein de inspringing van deze alinea

source: Show/Hide Ruler
da: Vis/Gem Linealer
de: zeige/verstecke Lineal
fi: Näytä/Piilota linjain
fr: Montrer / Cacher la Règle
nl: Toon/verberg liniaal

source: Double Underline
da: Dobbelt understreget
de: Doppelt unterstrichen
fi: Kaksinkertainen alleviivaus
fr: Soulignage double
nl: Dubbel onderstrepen

source: Sharpen
da: Gør skarpere
de: Schärfen
fi: Terävöi
fr: Netteté et finesse
nl: Verscherpen

source: Sharpen image
da: Gør image skarpere
de: Bild schärfen
fi: Terävöi kuva
fr: Finesse de l'image
nl: Afbeelding verscherpen (duidelijker proberen te maken)

source: Auto Contrast
da: Auto Kontrast
de: Auto-Kontrast
fi: Automaattinen kontrasti
fr: Contraste Automatique

source: Reload autreplacements list
da: Gendan auto-erstat liste
de: Autokorrekturliste erneut laden
fi: Lataa uudestaan automaattisten korvausten lista
fr: Charger la liste de correction automatique
nl: Herlaad de autovervang lijst

source: Zoom In
da: Zoom Ind
de: Vergrößern
fi: Lähennä
fr: Zoom Avant
nl: Inzoomen

source: Zoom Out
da: Zoom Ud
de: Verkleinern
fi: Loitonna
fr: Zoom Arrière
nl: Uitzoomen

source: Start/pause project timer
da: Start/pause projekt-timer
de: Start/Pause Projekttimer
fi: Käynnistä/pysäytä projektin aikalaskin
fr: Démarrer/mettre en pause le minuteur projet
nl: Start/pauseer project tijdmeting

source: Start or pause the project timer which measures the time spent on this project
da: Start eller pause projekt-timer som måler tiden brugt på dette projekt
de: Starten oder anhalten des Projekttimers, der die, für dieses Projekt benötigte Zeit, misst
fi: Käynnistä tai pysäytä kello, joka mittaa tähän projektiin käytettyä aikaa
fr: Démarrer ou mettre en pause le minuteur projet qui mesure le temps passé sur le projet
nl: Start of pauseer de project tijdmeting waarmee bekeken kan worden hoe lang men aan een project heeft gewerkt

source: Stop project timer
da: Stop projekt-timer
de: Projekttimer stoppen
fi: Pysäytä projektin aikalaskin
fr: Arrêter le minuteur
nl: Stop project tijdmeting

source: This stops the project timer if it is running and resets the time spent working on this project to 0
da: Dette stopper projekt-timeren hvis den er igang og nulstiller tiden som er brugt på dette projekt
de: Stoppt den Projekttimer und setzt die für dieses Projekt aufgewandte Zeit auf 0
fi: Tämä pysäyttää päällä olevan projektin aikalaskimen ja nollaa sen
fr: Ceci arrête le minuteur projet s'il tourne et remet à zéro le temps passé sur le projet
nl: Hiermee wordt de project tijdmeting stil gezet en de tijd terug gezet op 0

source: Reset project timer
da: Nulstil projekt-timer
de: Projektzeitmessung zurücksetzen
fi: Nollaa projektiajanotto
fr: Réinitialiser le minuteur
nl: Herstart project tijdmeting

source: Resets the time spent working on this project to 0
de: Setze die für dieses Projekt aufgewandte Zeit zurück auf 0
fr: Réinitialise le temps passé à travailler sur ce projet (mise à 0)
nl: Zet de project tijdmeting terug op 0

source: Set horizontal offset for left pages
da: Sæt horisontalt offset for venstre sider
de: Horizontalen Versatz für die linken Seiten einstellen
fi: Aseta vasemmalla olevien sivujen siirto
fr: Fixer l'offset horizontal pour les pages de gauche
nl: Instellen horizontale positie linker pagina

source: Set horizontal offset for right pages
da: Sæt horisontalt offset for højre sider
de: Horizontalen Versatz für die rechten Seiten einstellen
fi: Aseta oikeallaolevien sivujen siirto
fr: Fixer l'offset horizontal pour les pages de droite
nl: Instellen horizontale positie rechter pagina

source: Set vertical offset
da: Sæt vertikal offset
de: Vertikalen Versatz einstellen
fi: Aseta pystysuoran siirron määrä
fr: Choisir la position verticale
nl: Vertikale startpositie instellen

source: Horizontal center image
de: Bild Horizontal zentrieren
fr: Centrer l'image horizontalement
nl: Afbeelding horizontaal centreren

source: Use same horizontal offset for all images
da: Brug samme horisontale offset til alle images
de: Den gleichen horizontalen Versatz für alle Bilder verwenden
fi: Käytä samaa vaakasuoraa siirtoa kaikissa kuvissa
fr: Utiliser la même position horizontale pour toutes les images
nl: Dezelfde horizontale positie voor alle afbeeldingen

source: Use different horizontal offsets for left and right pages
da: Brug forskellig horisontal offset til venstre og højre sider
de: Unterschiedlichen horizontalen Versatz für die linken und rechten Seiten verwenden
fi: Käytä eri siirtoa vasempaan ja oikeaan sivuun
fr: Utiliser une position horizontale différente pour les pages gauche et droite
nl: Verschillende posities voor linker en rechter pagina's

source: Edit autoreplacements list...
da: Rediger auto-erstat liste...
de: Autokorrekturliste bearbeiten...
fi: Muokkaa automaattisten korvausten listaa...
fr: Éditer la liste de correction automatique...
nl: Bewerk autovervangen lijst...

source: Add selection to replacements list...
da: Vælg udsnit til erstat-listen...
de: Auswahl zur Autokorrekturliste hinzufügen...
fi: Lisää valinta korvausten listalle...
fr: Ajouter la sélection à la liste de correction automatique...
nl: Selectie toevoegen aan autovervangen lijst...

source: Delete all extracted pdf images
da: Slet alle udtrukne pdf-images
de: Alle extrahierten PDF-Bilder löschen
fi: Poista kaikki puretut pdf kuvat
fr: Effacer toutes les images pdf
nl: Verwijder alle uitgepakte pdf afbeeldingen

source: Deletes all images extracted from pdf in the current directory
da: Sletter alle images udtrukket fra pdf i den aktuelle mappe
de: Löscht im aktuellen Verzeichnis alle Bilder, die von PDF extrahiert wurden
fi: Poistaa kaikki puretut pdf kuvat nykyisessä kansiossa
fr: Effacer toutes les images pdf du dossier courant
nl: Verwijdert alle afbeeldingen in de huidige map die uit een pdf zijn gehaald (de pdf zelf wordt niet verwijderd)

source: 75 dpi
fr: 75 ppp

source: 150 dpi
fr: 150 ppp

source: 300 dpi
fr: 300 ppp

source: Paste special...
da: Indsæt speciel...
de: Inhalte einfügen...
fi: Liitä määräten...
fr: Collage spécial...
nl: Plakken speciaal...

source: Read Only
da: Kun læsbart
de: Schreibgeschützt
fi: Vain lukuoikeus
fr: Lecture seule
nl: Alleen lezen

source: Open Transcript website...
da: Åbn Transcript website...
de: Transcript Webseite öffnen...
fi: Avaa Transcriptin verkkosivusto...
fr: Ouvrir le site Web de Transcript...

source: Resume timer when typing
da: Fortsæt timer når der skrives
de: Timer beim Schreiben wieder aufnehmen
fi: Käynnistä aikalaskin tietoja syötettäessä
fr: Redémarrer la minuterie lorsque vous tapez au clavier
nl: Pauze opheffen zodra er getypt wordt

source: Resume manually paused timer when you start typing
fr: Redémarrer la minuterie mise en pause lorsque vous recommencez à saisir du texte
nl: Pauze opheffen zodra er getypt wordt

source: Nearest (fastest but worst quality)
da: Nærmest (hurtigst men dårligst kvalitet)
de: Nearest (schnellster aber schlechteste Qualität)
fi: Lähin (nopein mutta heikoin laatu)
fr: Au plus près (plus rapide, mais qualité médiocre)
nl: Nearest (snelste maar slechtste kwaliteit)

source: Draft
da: Skitse
de: Konzept
fi: Luonnos
fr: Brouillon
nl: Ontwerp

source: Linear
da: Lineær
fi: Lineaarinen
fr: Linéaire
nl: Lineair

source: Cosine
de: Kosinus
fi: Kosini
fr: Cosinus
nl: Cosinus

source: Spline
fi: Splini
fr: Canelure

source: Mitchell (slowest but best quality)
da: Mitchell (langsomst men bedste kvalitet)
de: Mitchell (langsamster aber beste Qualität)
fi: Mitchell (hitain mutta paras laatu)
fr: Mitchell (plus lent, mais qualité maximale)
nl: Mitchell (langzaamste maar beste kwaliteit)

source: Move image with mouse
da: Flyt image med musen
de: Bild mit der Maus bewegen
fi: Siirrä kuvaa hiirellä
fr: Déplacer l'image avec la souris
nl: Verplaats foto met de muis

source: Use mouse to move image
da: Brug musen for at flytte image
de: Verwenden Sie die Maus um das Bild zu bewegen
fi: Käytä hiirtä kuvan siirtämiseksi
fr: Utiliser la souris pour déplacer l'image
nl: Gebruik de muis om de foto te verplaatsen

source: Select part of image with mouse
da: Vælg udsnit med musen
de: Einen Teil des Bildes mit der Maus markieren
fi: Valitse hiirellä osa kuvasta
fr: Sélectionner une partie d'image avec la souris
nl: Selecteer deel foto met de muis

source: Use mouse to select part of the image
da: Brug musen for at vælge et udsnit
de: Verwenden Sie die Maus um einen Teil des Bildes zu markieren
fi: Käytä hiirtä osan valitsemiseksi kuvasta
fr: Utiliser la souris pour sélectionner une partie d'image
nl: Gebruik de muis om een deel van de foto te selecteren

source: Insert image selection
da: Indsæt image område
de: Bildauswahl einfügen
fi: Upota kuvavalinta
fr: Insérer l'image sélectionnée
nl: Foto selectie invoegen

source: Insert selected portion of image into the editor
fr: Insérer la partie sélectionnée de l'image dans l'éditeur
nl: Geselecteerde deel van afbeelding in tekstverwerker invoegen

source: Copy selection to separate window
da: Kopier udsnit til separat vindue
de: Markierung in ein separates Fenster kopieren
fi: Kopioi valinta omaan ikkunaansa
fr: Copier la sélection dans une fenêtre séparée
nl: Kopieer selectie naar een eigen venster

source: Special characters...
da: Specielle karakterer...
de: Sonderzeichen...
fi: Erikoismerkit...
fr: Caractères spéciaux...
nl: Speciale tekens...

source: Show toolbars
da: Vis værktøjslinie
de: Werkzeugleisten anzeigen
fi: Näytä työkalupalkit
fr: Montrer les barres d'outils
nl: Toon menu en knoppenbalken

source: Windows side by side
da: Windows side om side
de: Fenster nebeneinander
fr: Fenêtres côte à côte
nl: Vensters naast elkaar

source: Show highlighter
da: Vis Fremhæver
de: Zeige Marker
fr: Montrez la barre de mise en valeur
nl: Toon foto markering

source: Set highlighter top offset
da: Sæt Fremhæver top
de: Obere Position des Bild-Markers einstellen
fr: Définir le décalage haut du surligneur
nl: Stel markering top positie in

source: Reset to default zoom
da: Tilbage til standard zoom
de: Standardvergrößerung wiederherstellen
fr: Restaurer le zoom à sa valeur par défaut
nl: Herstel standaard zoom

source: Reset to default brightness
da: Sæt til standard lys
de: Standardhelligkeit wiederherstellen
fr: Restaurer la luminosité a sa valeur par défaut
nl: Herstel standaard helderheid

source: Increase brightness
da: Gør lysere
de: &Helligkeit erhöhen
fi: Lisää valoisuutta
fr: Augmente la luminosité
nl: Verhoog helderheid

source: Decrease brightness
da: Gør mørkere
de: He&lligkeit verringern
fi: Pienennä valoisuutta
fr: Réduit la luminosité
nl: Verminder helderheid

source: Insert image into editor
de: Bild einfügen
fr: Insérer l'image dans l'éditeur
nl: Foto in tekstverwerker invoegen

source: Inserts the current image into the editor
fr: Insère l'image actuelle dans l'éditeur
nl: De huidige foto in de tekstverwerker invoegen

source: Extra image window
fr: Fenêtre image supplémentaire
nl: Extra afbeeldings venster

source: Open Transcript on Facebook...
fr: Ouvrir le site Web de Transcript sur Facebook...
nl: Open Transcript op Facebook...

source: Buy Transcript Pro...
fr: Acheter Transcript Pro ...
nl: Koop Transcript Pro...

source: Check for updates...
fr: Vérifier les mises à jour
nl: Controleer op nieuwe versie...

source: &File
da: &Fil
de: &Datei
fi: &Tiedosto
fr: &Fichier
nl: &Bestand

source: &Reopen
da: &Genåbn
de: &Wieder öffnen
fi: &Avaa jälleen
fr: &Rouvrir
nl: He&ropen

source: &Edit
da: &Rediger
de: &Bearbeiten
fi: &Muokkaa
fr: &Éditer
nl: B&ewerken

source: &View
da: Vi&ndue
de: &Ansicht
fi: &Näytä
fr: Affi&chage
nl: Beel&d

source: Stretch filter when zoomed in
da: Stræk filter når zoomed ind
de: Interpolations-Filter beim vergrößern
fi: Venytä filteriä lähennettäessä
fr: Filtre d'interpolation du zoom avant
nl: Interpolatie filter bij inzoomen

source: Stretch filter when zoomed out
da: Stræk filter når zoomed ud
de: Interpolations-Filter beim verkleinern
fi: Venytä filteriä loitonnettaessä
fr: Filtre d'interpolation du zoom arrière
nl: Interpolatie filter bij uitzoomen

source: &Tools
da: &Værktøj
de: E&xtras
fi: &Työkalut
fr: &Outils
nl: E&xtra

source: &Insert quick text
da: &Indsæt quick-tekst
de: &Textbausteine einfügen
fi: &Upota pikateksti
fr: &Insertion rapide de texte
nl: Tekstfragment &invoegen

source: S&et quick text
da: Opret quick-tekst
de: Textbaustein au&swählen
fi: A&seta pikateksti
fr: Choix du texte rapide à insérer
nl: Tekstfragment in&stellen

source: Copies the selected portion of the image to a separate image window
de: Markierung in ein separates Fenster kopieren
fr: Copie la partie sélectionnée de l'image dans une nouvelle fenêtre
nl: Kopieer de selectie naar een eigen venster

source: Horizontal image positioning
da: Horisontal image position
de: Horizontale Bildpositionierung
fi: Kuvan vaakasuora asemointi
fr: Positionnement horizontal de l'image
nl: Horizontale startpositie afbeelding

source: Center image
da: Centrer image
de: Bild zentrieren
fi: Keskitä kuva
fr: Centrer l'image
nl: Afbeelding centreren

source: Edit autoreplacements list
da: Rediger auto-erstat liste
de: Autokorrekturliste editieren
fi: Muokkaa autom. korvausten listaa
fr: Éditer la liste d'auto-correction
nl: Bewerk autovervangen lijst

source: &Replace:
da: &Erstat:
de: &Ersetzen:
fi: &Vaihda:
fr: &Remplace:
nl: &Vervang:

source: &With:
da: &Bredde:
de: &Mit:
fi: &Millä:
fr: &Avec:
nl: &Door:

source: &Add
da: &Tilføj
de: &Hinzufügen
fi: &Lisää
fr: &Ajouter
nl: &Toevoegen

source: Send bug report using default mail client
fr: Envoyer le rapport d'erreur en utilisant le client de messagerie par défaut
nl: Verzend fout rapport met uw standaard e-mail programma

source: &Send
de: &Senden
fi: &Lähetä
fr: &Envoyer
nl: &Verzenden

source: Use Ctrl+C to copy the report to the clipboard
fr: Utiliser Ctrl+C pour copier le rapport dans le presse-papier
nl: Gebruik Ctrl+C om het rapport naar het klembord te kopiëren

source: &OK
fr: &Accepter

source: Show or hide additional information
fr: Montrer ou cacher l'information supplémentaire
nl: Toon of verberg aanvullende informatie

source: &Details
da: &Detaljer
fi: &Tiedot
fr: &Détails

source: General
da: Generel
de: Allgemein
fi: Yleistä
fr: Général
nl: Algemeen

source: Save textfile
da: Gem tekstfil
de: Textdatei speichern
fi: Talleta tekstitiedosto
fr: Enregistrer le fichier texte
nl: Tekstbestand opslaan

source: Every
da: Hver
de: Alle
fi: Joka
fr: Toutes les
nl: Om de

source: Option to save textfile automatically.
da: Mulighed for at gemme tekstfil automatisk.
de: Option um die Textdatei automatisch zu speichern.
fi: Optio tekstitiedoston automaattisesta tallettamisesta.
fr: Option de sauvegarde automatique pour le fichier texte.
nl: Geef hier aan of het bestand automatisch bewaard moet worden.

source: &Automatic save
da: &Gem automatisk
de: &Automatisch speichern
fi: &Automaattinen talletus
fr: Sauvegarde &automatique
nl: Automatisch &bewaren

source: State here how often the file should be saved in minutes.
da: Skriv her hvor ofte filen skal gemmes i minutter.
de: Legen Sie das Speicherintervall der Datei in Minuten fest.
fi: Aseta täällä minuuteissa kuinka usein tiedosto on tallennettava.
fr: Régler ici la fréquence en minutes de la sauvegarde automatique.
nl: Geef hier aan om de hoeveel minuten het bestand bewaard moet worden.
